{
  "settings": {
    "accepted": [
      "NOUN",
      "PROPN",
      "ADJ",
      "VERB"
    ],
    "use_lemma": false,
    "accept_all": true,
    "include_punctuation": false,
    "use_token": true,
    "add_token_to_vocab": true,
    "add_lemma_to_vocab": false,
    "include_start_end": true
  },
  "vocabulary": [
    "<start>",
    "<end>",
    "<eol>",
    "once",
    "upon",
    "a",
    "time",
    "there",
    "were",
    "three",
    "billy",
    "goats",
    "they",
    "lived",
    "in",
    "the",
    "mountains",
    "little",
    "goat",
    "village",
    "called",
    "goatstown",
    "brothers",
    "but",
    "very",
    "different",
    "youngest",
    "brother",
    "was",
    "smallest",
    "middle",
    "one",
    "fattest",
    "and",
    "oldest",
    "strongest",
    "as",
    "you",
    "probably",
    "know",
    "eat",
    "grass",
    "all",
    "for",
    "breakfast",
    "lunch",
    "dinner",
    "sometimes",
    "chocolate",
    "cake",
    "dessert",
    "usually",
    "just",
    "more",
    "during",
    "summer",
    "lots",
    "of",
    "tall",
    "green",
    "winter",
    "covered",
    "deep",
    "snow",
    "no",
    "anywhere",
    "so",
    "decided",
    "to",
    "go",
    "down",
    "from",
    "mountain",
    "find",
    "meadow",
    "on",
    "other",
    "side",
    "town",
    "went",
    "across",
    "road",
    "clip",
    "clop",
    "through",
    "pond",
    "splish",
    "splash",
    "until",
    "arrived",
    "at",
    "long",
    "bridge",
    "tallest",
    "greenest",
    "that",
    "had",
    "ever",
    "seen",
    "stomped",
    "their",
    "feet",
    "wiggled",
    "tails",
    "yum",
    "narrow",
    "only",
    "could",
    "cross",
    "hey",
    "guys",
    "let",
    "me",
    "first",
    "said",
    "i",
    "am",
    "fastest",
    "will",
    "see",
    "if",
    "is",
    "safe",
    "\u2019s",
    "what",
    "want",
    "began",
    "translate",
    "when",
    "he",
    "reached",
    "heard",
    "big",
    "terrifying",
    "voice",
    "coming",
    "below",
    "who",
    "up",
    "clopping",
    "over",
    "my",
    "young",
    "thought",
    "moment",
    "replied",
    "hello",
    "name",
    "steve",
    "enjoy",
    "knitting",
    "playing",
    "cards",
    "favorite",
    "colour",
    "red",
    "foods",
    "are",
    "how",
    "do",
    "n't",
    "care",
    "shouted",
    "troll",
    "woke",
    "now",
    "'m",
    "hungry",
    "going",
    "goodness",
    "rude",
    "grumpy",
    "intelligent",
    "excuse",
    "mr",
    "small",
    "bony",
    "taste",
    "like",
    "cabbage",
    "bigger",
    "tastier",
    "than",
    "wait",
    "him",
    "right",
    "behind",
    "urgh",
    "hate",
    "grumbled",
    "ok",
    "nice",
    "meet",
    "have",
    "lovely",
    "day",
    "ran",
    "his",
    "saw",
    "frolicking",
    "licked",
    "lips",
    "waggled",
    "ears",
    "buddy",
    "next",
    "fatter",
    "can",
    "then",
    "it",
    "started",
    "walking",
    "roger",
    "play",
    "piano",
    "sing",
    "opera",
    "yellow",
    "yikes",
    "not",
    "stupid",
    "look",
    "fat",
    "tasty",
    "really",
    "gas",
    "fart",
    "much",
    "disgusting",
    "farts",
    "did",
    "dance",
    "made",
    "funny",
    "sound",
    "meh",
    "eh",
    "'s",
    "turn",
    "good",
    "morning",
    "tony",
    "bake",
    "cookies",
    "walk",
    "beach",
    "blue",
    "oh",
    "dear",
    "before",
    "say",
    "anything",
    "else",
    "jumped",
    "onto",
    "hands",
    "plates",
    "loaves",
    "bread",
    "hair",
    "back",
    "thick",
    "stretched",
    "shook",
    "hairy",
    "body",
    "growled",
    "two",
    "already",
    "crossed",
    "this",
    "today",
    "telling",
    "an",
    "idiot",
    "stand",
    "still",
    "smart",
    "remember",
    "also",
    "lowered",
    "horns",
    "charged",
    "bump",
    "hit",
    "backside",
    "knocked",
    "off",
    "aiiieeeeeee",
    "squealed",
    "fell",
    "way",
    "into",
    "river",
    "safely",
    "joined",
    "ate",
    "talked",
    "laughed",
    "played",
    "football",
    "far",
    "cold",
    "washed",
    "sea",
    "never",
    "again",
    "girl",
    "loved",
    "by",
    "every",
    "looked",
    "her",
    "most",
    "grandmother",
    "nothing",
    "she",
    "would",
    "given",
    "child",
    "gave",
    "cap",
    "velvet",
    "which",
    "suited",
    "well",
    "wear",
    "always",
    "riding",
    "hood",
    "mother",
    "come",
    "here",
    "piece",
    "bottle",
    "wine",
    "take",
    "them",
    "your",
    "ill",
    "weak",
    "set",
    "out",
    "gets",
    "hot",
    "nicely",
    "quietly",
    "run",
    "path",
    "or",
    "may",
    "fall",
    "break",
    "get",
    "room",
    "forget",
    "peep",
    "corner",
    "great",
    "hand",
    "wood",
    "half",
    "league",
    "entered",
    "wolf",
    "met",
    "wicked",
    "creature",
    "afraid",
    "thank",
    "kindly",
    "whither",
    "away",
    "early",
    "got",
    "apron",
    "yesterday",
    "baking",
    "poor",
    "sick",
    "something",
    "make",
    "stronger",
    "where",
    "does",
    "live",
    "quarter",
    "farther",
    "house",
    "stands",
    "under",
    "large",
    "oak",
    "trees",
    "nut",
    "surely",
    "must",
    "himself",
    "tender",
    "plump",
    "mouthful",
    "be",
    "better",
    "old",
    "woman",
    "act",
    "craftily",
    "catch",
    "both",
    "walked",
    "short",
    "pretty",
    "flowers",
    "about",
    "why",
    "round",
    "believe",
    "too",
    "hear",
    "sweetly",
    "birds",
    "singing",
    "gravely",
    "along",
    "school",
    "while",
    "everything",
    "merry",
    "raised",
    "eyes",
    "sunbeams",
    "dancing",
    "growing",
    "everywhere",
    "suppose",
    "fresh",
    "nosegay",
    "please",
    "shall",
    "whenever",
    "picked",
    "fancied",
    "prettier",
    "after",
    "deeper",
    "meanwhile",
    "straight",
    "door",
    "bringing",
    "open",
    "lift",
    "latch",
    "lifted",
    "sprang",
    "without",
    "saying",
    "word",
    "bed",
    "devoured",
    "put",
    "clothes",
    "dressed",
    "laid",
    "drew",
    "curtains",
    "however",
    "been",
    "running",
    "picking",
    "gathered",
    "many",
    "carry",
    "remembered",
    "surprised",
    "cottage",
    "standing",
    "such",
    "strange",
    "feeling",
    "herself",
    "uneasy",
    "feel",
    "times",
    "being",
    "with",
    "received",
    "answer",
    "lay",
    "pulled",
    "face",
    "looking",
    "reply",
    "hug",
    "terrible",
    "mouth",
    "scarcely",
    "bound",
    "swallowed",
    "appeased",
    "appetite",
    "asleep",
    "snore",
    "loud",
    "huntsman",
    "passing",
    "snoring",
    "wants",
    "came",
    "lying",
    "sinner",
    "sought",
    "fire",
    "occurred",
    "might",
    "saved",
    "took",
    "pair",
    "scissors",
    "cut",
    "stomach",
    "sleeping",
    "snips",
    "shining",
    "crying",
    "ah",
    "frightened",
    "dark",
    "inside",
    "aged",
    "alive",
    "able",
    "breathe",
    "quickly",
    "fetched",
    "stones",
    "filled",
    "belly",
    "awoke",
    "wanted",
    "heavy",
    "collapsed",
    "dead",
    "delighted",
    "skin",
    "home",
    "drank",
    "brought",
    "revived",
    "myself",
    "leave",
    "has",
    "forbidden",
    "related",
    "taking",
    "cakes",
    "another",
    "spoke",
    "tried",
    "entice",
    "guard",
    "forward",
    "told",
    "public",
    "certain",
    "eaten",
    "we",
    "shut",
    "soon",
    "afterwards",
    "cried",
    "some",
    "speak",
    "grey",
    "beard",
    "stole",
    "twice",
    "thrice",
    "last",
    "roof",
    "intending",
    "evening",
    "steal",
    "devour",
    "darkness",
    "thoughts",
    "front",
    "stone",
    "trough",
    "pail",
    "sausages",
    "water",
    "boiled",
    "carried",
    "quite",
    "full",
    "smell",
    "sniffed",
    "peeped",
    "neck",
    "longer",
    "keep",
    "footing",
    "slip",
    "slipped",
    "drowned",
    "joyously",
    "harm",
    "dog",
    "street",
    "sees",
    "bone",
    "trash",
    "yippee",
    "lucky",
    "thinks",
    "grabs",
    "happily",
    "runs",
    "past",
    "train",
    "station",
    "park",
    "looks",
    "its",
    "wonders",
    "doing",
    "stares",
    "mine",
    "growls",
    "greedy",
    "decides",
    "leaps",
    "hits",
    "disappears",
    "any",
    "own",
    "reflection",
    "woof",
    "help",
    "barks",
    "drops",
    "sinks",
    "bottom",
    "swims",
    "shore",
    "wet",
    "gentleman",
    "married",
    "second",
    "wife",
    "proudest",
    "haughty",
    "former",
    "husband",
    "daughters",
    "humor",
    "indeed",
    "exactly",
    "things",
    "likewise",
    "daughter",
    "unparalleled",
    "sweetness",
    "temper",
    "best",
    "world",
    "sooner",
    "ceremonies",
    "wedding",
    "law",
    "show",
    "true",
    "colors",
    "bear",
    "qualities",
    "less",
    "because",
    "appear",
    "odious",
    "employed",
    "meanest",
    "work",
    "scoured",
    "dishes",
    "tables",
    "etc",
    "scrubbed",
    "madam",
    "chamber",
    "those",
    "misses",
    "sorry",
    "garret",
    "wretched",
    "straw",
    "sisters",
    "fine",
    "rooms",
    "floors",
    "inlaid",
    "beds",
    "newest",
    "fashion",
    "glasses",
    "themselves",
    "length",
    "head",
    "foot",
    "bore",
    "patiently",
    "dared",
    "tell",
    "father",
    "rattled",
    "governed",
    "entirely",
    "done",
    "used",
    "chimney",
    "sit",
    "among",
    "cinders",
    "ashes",
    "commonly",
    "cinderwench",
    "uncivil",
    "eldest",
    "cinderella",
    "notwithstanding",
    "mean",
    "apparel",
    "hundred",
    "handsomer",
    "though",
    "richly",
    "happened",
    "king",
    "son",
    "ball",
    "invited",
    "persons",
    "our",
    "grand",
    "figure",
    "quality",
    "mightily",
    "invitation",
    "wonderfully",
    "busy",
    "choosing",
    "gowns",
    "petticoats",
    "become",
    "new",
    "trouble",
    "ironed",
    "linen",
    "plaited",
    "ruffles",
    "should",
    "part",
    "suit",
    "french",
    "trimming",
    "usual",
    "petticoat",
    "amends",
    "gold",
    "flowered",
    "manteau",
    "diamond",
    "stomacher",
    "ordinary",
    "sent",
    "tire",
    "dresses",
    "adjust",
    "double",
    "pinners",
    "brushes",
    "patches",
    "mademoiselle",
    "de",
    "la",
    "poche",
    "consulted",
    "these",
    "matters",
    "excellent",
    "notions",
    "advised",
    "nay",
    "offered",
    "services",
    "dress",
    "heads",
    "willing",
    "glad",
    "alas",
    "jeer",
    "thither",
    "thou",
    "art",
    "people",
    "laugh",
    "anyone",
    "awry",
    "perfectly",
    "almost",
    "days",
    "eating",
    "transported",
    "joy",
    "broke",
    "above",
    "dozen",
    "laces",
    "trying",
    "laced",
    "close",
    "slender",
    "shape",
    "continually",
    "glass",
    "happy",
    "court",
    "followed",
    "lost",
    "sight",
    "godmother",
    "tears",
    "asked",
    "matter",
    "wish",
    "could--",
    "rest",
    "interrupted",
    "sobbing",
    "hers",
    "fairy",
    "wishest",
    "couldst",
    "y",
    "es",
    "sigh",
    "contrive",
    "shalt",
    "garden",
    "bring",
    "pumpkin",
    "immediately",
    "gather",
    "finest",
    "imagine",
    "scooped",
    "having",
    "left",
    "rind",
    "struck",
    "wand",
    "instantly",
    "turned",
    "coach",
    "gilded",
    "mouse",
    "trap",
    "found",
    "six",
    "mice",
    "ordered",
    "trapdoor",
    "giving",
    "each",
    "tap",
    "horse",
    "altogether",
    "horses",
    "beautiful",
    "colored",
    "dapple",
    "gray",
    "loss",
    "coachman",
    "says",
    "rat",
    "huge",
    "rats",
    "choice",
    "largest",
    "touched",
    "jolly",
    "coach-",
    "man",
    "smartest",
    "whiskers",
    "beheld",
    "lizards",
    "watering",
    "pot",
    "footmen",
    "skipped",
    "liveries",
    "bedaubed",
    "silver",
    "clung",
    "whole",
    "lives",
    "equipage",
    "fit",
    "pleased",
    "yes",
    "nasty",
    "rags",
    "same",
    "instant",
    "cloth",
    "beset",
    "jewels",
    "slippers",
    "prettiest",
    "thus",
    "decked",
    "commanded",
    "stay",
    "till",
    "midnight",
    "stayed",
    "promised",
    "fail",
    "leaving",
    "drives",
    "scarce",
    "contain",
    "princess",
    "whom",
    "nobody",
    "knew",
    "receive",
    "alighted",
    "led",
    "company",
    "profound",
    "silence",
    "violins",
    "ceased",
    "attentive",
    "everyone",
    "contemplate",
    "singular",
    "beauties",
    "unknown",
    "comer",
    "confused",
    "noise",
    "ha",
    "handsome",
    "watching",
    "queen",
    "softly",
    "since",
    "ladies",
    "busied",
    "considering",
    "headdress",
    "pattern",
    "provided",
    "material",
    "conducted",
    "honorable",
    "seat",
    "afterward",
    "danced",
    "gracefully",
    "admired",
    "collation",
    "served",
    "whereof",
    "prince",
    "morsel",
    "intently",
    "gazing",
    "sat",
    "showing",
    "thousand",
    "civilities",
    "oranges",
    "citrons",
    "presented",
    "amusing",
    "clock",
    "strike",
    "eleven",
    "quarters",
    "whereupon",
    "courtesy",
    "hasted",
    "fast",
    "seek",
    "thanked",
    "heartily",
    "desired",
    "eagerly",
    "whatever",
    "passed",
    "opened",
    "gaping",
    "rubbing",
    "stretching",
    "waked",
    "sleep",
    "manner",
    "inclination",
    "hadst",
    "wouldst",
    "tired",
    "mortal",
    "showed",
    "us",
    "seemed",
    "indifferent",
    "account",
    "give",
    "smiling",
    "miss",
    "charlotte",
    "lend",
    "ay",
    "sure",
    "dirty",
    "fool",
    "expected",
    "refusal",
    "sadly",
    "sister",
    "lent",
    "jestingly",
    "magnificently",
    "compliments",
    "kind",
    "speeches",
    "tiresome",
    "forgot",
    "recommended",
    "counted",
    "striking",
    "twelve",
    "rose",
    "fled",
    "nimble",
    "deer",
    "overtake",
    "carefully",
    "breath",
    "finery",
    "fellow",
    "dropped",
    "guards",
    "palace",
    "gate",
    "meanly",
    "air",
    "country",
    "wench",
    "gentlewoman",
    "returned",
    "diverted",
    "lady",
    "hurried",
    "haste",
    "taken",
    "certainly",
    "love",
    "person",
    "owned",
    "slipper",
    "few",
    "caused",
    "proclaimed",
    "trumpet",
    "marry",
    "whose",
    "try",
    "princesses",
    "duchesses",
    "vain",
    "possibly",
    "thrust",
    "effect",
    "laughing",
    "burst",
    "banter",
    "earnestly",
    "finding",
    "orders",
    "trial",
    "obliged",
    "putting",
    "easily",
    "fitted",
    "wax",
    "astonishment",
    "excessively",
    "abundantly",
    "greater",
    "pocket",
    "thereupon",
    "richer",
    "magnificent",
    "threw",
    "beg",
    "pardon",
    "ill-",
    "treatment",
    "undergo",
    "embraced",
    "forgave",
    "heart",
    "charming",
    "lodgings",
    "named",
    "jack",
    "farm",
    "foggy",
    "making",
    "money",
    "selling",
    "milk",
    "cow",
    "bess",
    "outside",
    "wake",
    "market",
    "sell",
    "yawning",
    "need",
    "fix",
    "holes",
    "windows",
    "broken",
    "heaven",
    "sake",
    "kill",
    "packed",
    "bag",
    "barn",
    "shout",
    "worth",
    "least",
    "five",
    "coins",
    "n\u2019t",
    "\u200d\"good",
    "boy",
    "sir",
    "buy",
    "deal",
    "pay",
    "wo",
    "whispered",
    "black",
    "beans",
    "magic",
    "richest",
    "rich",
    "maybe",
    "okay",
    "\u2019ve",
    "excited",
    "instead",
    "furious",
    "foolish",
    "traded",
    "handful",
    "window",
    "beside",
    "devastated",
    "bedroom",
    "felt",
    "poorer",
    "disaster",
    "fault",
    "place",
    "thrown",
    "giant",
    "beanstalk",
    "ground",
    "clouds",
    "truth",
    "climb",
    "riches",
    "described",
    "climbed",
    "higher",
    "top",
    "castle",
    "distance",
    "\u200d\"maybe",
    "knock",
    "giantess",
    "warm",
    "smile",
    "gentle",
    "mrs",
    "thin",
    "course",
    "vegetable",
    "stew",
    "enjoying",
    "notice",
    "kitchen",
    "table",
    "shake",
    "stomp",
    "footsteps",
    "echoed",
    "hallway",
    "humans",
    "quick",
    "hide",
    "hid",
    "pantry",
    "fee",
    "fi",
    "fo",
    "fum",
    "human",
    "yuck",
    "darling",
    "grunted",
    "sack",
    "four",
    "watched",
    "giants",
    "family",
    "starve",
    "treasures",
    "living",
    "couch",
    "cupboard",
    "golden",
    "hen",
    "egg",
    "lays",
    "eggs",
    "fifty",
    "cows",
    "crawled",
    "imagined",
    "harp",
    "music",
    "touching",
    "strings",
    "wow",
    "famous",
    "screamed",
    "master",
    "stealing",
    "stop",
    "thief",
    "chased",
    "smaller",
    "faster",
    "slid",
    "heights",
    "slowly",
    "careful",
    "dangerous",
    "grabbed",
    "axe",
    "chopped",
    "whack",
    "suddenly",
    "snapped",
    "tumbling",
    "sky",
    "landed",
    "thud",
    "silent",
    "noooooooooooooooooooooooo",
    "fallen",
    "yelled",
    "loudly",
    "somewhere",
    "start",
    "cry",
    "tiny",
    "soaked",
    "earth",
    "comfortable",
    "life",
    "millionaire",
    "together",
    "ten",
    "children",
    "truly",
    "wind",
    "blew",
    "calling",
    "rained",
    "falling",
    "sad",
    "guilty",
    "box",
    "mantelpiece",
    "shrivelled",
    "bean",
    "grow",
    "apologize",
    "knows",
    "listen",
    "closely",
    "thunderstorm",
    "rumbling",
    "city",
    "buildings",
    "shops",
    "restaurants",
    "visiting",
    "friend",
    "cozy",
    "nest",
    "tree",
    "cooks",
    "food",
    "corn",
    "carrots",
    "acorns",
    "stream",
    "talks",
    "amazing",
    "theater",
    "museum",
    "twenty",
    "absolutely",
    "visit",
    "chinese",
    "food?\"\u200d",
    "night",
    "dreams",
    "eats",
    "fancy",
    "buys",
    "hats",
    "stores",
    "wonderful",
    "agrees",
    "packs",
    "follows",
    "enormous",
    "furniture",
    "amazed",
    "asks",
    "um",
    "actually",
    "leads",
    "stairs",
    "basement",
    "families",
    "\u200d\"these",
    "housemates",
    "explains",
    "upstairs",
    "dining",
    "feast",
    "delicious",
    "cheese",
    "lemonade",
    "crash",
    "cat",
    "sharp",
    "teeth",
    "claws",
    "jumps",
    "\u200dreeeeeowwww",
    "chases",
    "floor",
    "hole",
    "wall",
    "trapped",
    "silently",
    "leaves",
    "creep",
    "gone",
    "hurries",
    "\u200d\"where",
    "call",
    "taxi",
    "story",
    "chicken",
    "normal",
    "neither",
    "nor",
    "completely",
    "likes",
    "toast",
    "butter",
    "coffee",
    "cream",
    "reading",
    "internet",
    "headline",
    "scared",
    "plop",
    "\u200d",
    "shouts",
    "warn",
    "emails",
    "closest",
    "friends",
    "meets",
    "gwen",
    "supermarket",
    "\u200d\u201creally",
    "holy",
    "moly",
    "towards",
    "reach",
    "chuck",
    "duck",
    "bath",
    "bruce",
    "goose",
    "poetry",
    "percy",
    "pigeon",
    "yells",
    "gracious",
    "read",
    "main",
    "fred",
    "fox",
    "sitting",
    "cafe",
    "writing",
    "laptop",
    "skyyyy",
    "faaalllling",
    "worry",
    "perfect",
    "follow",
    "field",
    "hill",
    "cave",
    "enough",
    "everybody",
    "disappeared",
    "empty",
    "thing",
    "idiots",
    "sits",
    "begins",
    "write",
    "hat",
    "maker",
    "lies",
    "cared",
    "joking",
    "dances",
    "stood",
    "around",
    "shot",
    "turkey",
    "kilometers",
    "\u200d\u201cmy",
    "teaches",
    "teachers",
    "clever",
    "fetches",
    "sticks",
    "join",
    "conversation",
    "biggest",
    "lie",
    "yet",
    "hay",
    "nodded",
    "smiled",
    "bowed",
    "gasped",
    "umm",
    "meant",
    "errrr",
    "stammered",
    "bellowed",
    "stormed",
    "sophie",
    "on?\u201d\u200d",
    "liar",
    "explained",
    "think",
    "liars",
    "stared",
    "bundle",
    "\u200dsophie",
    "feed",
    "crocodiles",
    "alone",
    "angry",
    "ridiculous",
    "fumed",
    "ca",
    "impossible",
    "tee",
    "hee",
    "appeared",
    "brown",
    "curly",
    "pointy",
    "shoes",
    "\u200d\u201cdo",
    "sighed",
    "possible",
    "begged",
    "needles",
    "knit",
    "thread",
    "knitted",
    "scarves",
    "socks",
    "pile",
    "necklace",
    "suggested",
    "trick",
    "demanded",
    "\u200dthe",
    "piles",
    "\u2019m",
    "locking",
    "locked",
    "searched",
    "entire",
    "high",
    "low",
    "shelves",
    "pockets",
    "sweaters",
    "gloves",
    "underpants",
    "\u200d\u201cthis",
    "ruby",
    "ring",
    "shrugged",
    "taught",
    "ceiling",
    "\u200d\u201chere",
    "bundles",
    "hope",
    "fed",
    "closet",
    "single",
    "crocodile",
    "sapphire",
    "bracelet",
    "earrings",
    "grew",
    "hmmmm",
    "years",
    "agreed",
    "stacked",
    "teach",
    "accomplished",
    "baby",
    "stepped",
    "bush",
    "\u200d\u201cno",
    "held",
    "chest",
    "guess",
    "guessed",
    "common",
    "names",
    "tim",
    "chris",
    "balthazar",
    "ferdinand",
    "alfonso",
    "third",
    "panicking",
    "forest",
    "clear",
    "getting",
    "late",
    "norwegian",
    "bj\u00f8rn",
    "nose",
    "australian",
    "keith",
    "turkish",
    "mustafa",
    "logs",
    "rocks",
    "porch",
    "finger",
    "\u200d\u201crumpelstiltskin",
    "rumpelstiltskin",
    "ducked",
    "rhubarb",
    "roquefort",
    "anger",
    "\u200d\u201carrrrrrrrrrggggggh",
    "name?\u201d\u200d",
    "stopped",
    "wiped",
    "handkerchief",
    "stories",
    "payment",
    "rumplestiltskin",
    "waiting",
    "lion",
    "ready",
    "reads",
    "bedtime",
    "sings",
    "song",
    "turns",
    "light",
    "hears",
    "whispers",
    "climbs",
    "baseball",
    "bat",
    "tip",
    "toes",
    "tappity",
    "monster",
    "bicycle",
    "helmet",
    "puts",
    "protection",
    "panics",
    "closer",
    "sounds",
    "scariest",
    "eeek",
    "squeals",
    "hides",
    "pulls",
    "blanket",
    "holds",
    "tightly",
    "frog",
    "sill",
    "wearing",
    "tutu",
    "hiding",
    "wrapped",
    "holding",
    "honest",
    "feels",
    "ummm",
    "moves",
    "later",
    "ya",
    "hops",
    "\u200dtap",
    "sun",
    "disagreement",
    "powerful",
    "blow",
    "brags",
    "push",
    "ships",
    "ocean",
    "hurricanes",
    "tornadoes",
    "replies",
    "melt",
    "dry",
    "lake",
    "sidewalk",
    "jacket",
    "contest",
    "whoever",
    "remove",
    "wins",
    "goes",
    "blows",
    "gust",
    "shivers",
    "zips",
    "brrr",
    "windy",
    "starts",
    "rain",
    "even",
    "harder",
    "snowing",
    "weather",
    "forecast",
    "stays",
    "hmm",
    "bit",
    "storm",
    "cover",
    "gah",
    "stops",
    "blowing",
    "shines",
    "unzips",
    "apart",
    "gently",
    "spring",
    "wiggles",
    "fingers",
    "increases",
    "temperature",
    "sweat",
    "removes",
    "nap",
    "win",
    "beaming",
    "ago",
    "woodcutter",
    "hansel",
    "gretel",
    "soup",
    "year",
    "terribly",
    "became",
    "died",
    "cruel",
    "selfish",
    "roast",
    "beef",
    "mashed",
    "potatoes",
    "peas",
    "lemon",
    "exotic",
    "fruits",
    "sunny",
    "lands",
    "afford",
    "meal",
    "complained",
    "stepmother",
    "especially",
    "believed",
    "reason",
    "cutting",
    "tonight",
    "pick",
    "mushrooms",
    "mushroom",
    "confusing",
    "directions",
    "north",
    "hours",
    "east",
    "minutes",
    "continue",
    "ahead",
    "fence",
    "watch",
    "miles",
    "easy",
    "plan",
    "white",
    "pebbles",
    "following",
    "steps",
    "pebble",
    "waited",
    "moon",
    "bright",
    "moonlight",
    "shone",
    "glow",
    "trail",
    "expect",
    "fools",
    "birthday",
    "apple",
    "pie",
    "apples",
    "loaf",
    "collect",
    "tore",
    "crumbs",
    "crumb",
    "mark",
    "further",
    "finally",
    "pointed",
    "faint",
    "stolen",
    "wept",
    "alright",
    "brave",
    "slept",
    "soft",
    "bushes",
    "sweet",
    "pointing",
    "strangest",
    "walls",
    "candies",
    "starving",
    "tastes",
    "cookie",
    "stuffed",
    "'ll",
    "forever",
    "declared",
    "munching",
    "purple",
    "candy",
    "swung",
    "sweets",
    "friendly",
    "bad",
    "idea",
    "evil",
    "witch",
    "slammed",
    "wrist",
    "'re",
    "fatten",
    "cage",
    "household",
    "chores",
    "calm",
    "snuck",
    "twig",
    "tomorrow",
    "comes",
    "hobbled",
    "stick",
    "continued",
    "week",
    "checked",
    "eighth",
    "oven",
    "roasted",
    "gravy",
    "check",
    "muttered",
    "useless",
    "bent",
    "orange",
    "flames",
    "pushed",
    "end",
    "unlocked",
    "basket",
    "pies",
    "eventually",
    "someone",
    "hugged",
    "kissed",
    "abandoned",
    "return",
    "party",
    "cherry",
    "lollipops",
    "gingerbread",
    "bakery",
    "begging",
    "bought",
    "bowl",
    "bird",
    "whale",
    "swam",
    "feathers",
    "soar",
    "fish",
    "bay",
    "tides",
    "jokes",
    "sang",
    "songs",
    "land",
    "turning",
    "autumn",
    "whales",
    "warmer",
    "waters",
    "dived",
    "swimming",
    "surface",
    "gasping",
    "cliffs",
    "cosy",
    "rise",
    "flapped",
    "wings",
    "soared",
    "squeezed",
    "fins",
    "splashed",
    "flying",
    "soaring",
    "fly",
    "swim",
    "waves",
    "favourite",
    "either",
    "goodbye",
    "hoped",
    "skies",
    "diving",
    "rapunzel",
    "tower",
    "ladder",
    "definitely",
    "elevator",
    "witches",
    "jealous",
    "herbs",
    "gardens",
    "unfortunately",
    "pregnant",
    "parsley",
    "choices",
    "option",
    "curse",
    "unborn",
    "unlucky",
    "wrong",
    "occasion",
    "tenth",
    "apprentice",
    "heartbroken",
    "chose",
    "woods",
    "cleaned",
    "braided",
    "lunchtime",
    "braid",
    "rope",
    "medicines",
    "book",
    "smacked",
    "\u2019re",
    "ow",
    "hurting",
    "justin",
    "whimpered",
    "save",
    "impressed",
    "chance",
    "hero",
    "needs",
    "talk",
    "seem",
    "case",
    "change",
    "mind",
    "sandwich",
    "medicine",
    "cure",
    "headaches",
    "escape",
    "explain",
    "upset",
    "poured",
    "powder",
    "anymore",
    "beneath",
    "blind",
    "burnt",
    "circle",
    "nooooo",
    "mess",
    "trust",
    "camped",
    "fight",
    "tea",
    "dragon",
    "dragons",
    "rescued",
    "hard",
    "listened",
    "worries",
    "fourth",
    "awake",
    "fixed",
    "liked",
    "helped",
    "build",
    "spent",
    "kinds",
    "heroes",
    "bravest",
    "ones",
    "crow",
    "highest",
    "branch",
    "beak",
    "mmm",
    "\u200dhe",
    "talk!\"\u200d",
    "\u200d\u201cgood",
    "suspicious",
    "\u200d\"hmm",
    "smiles",
    "shiny",
    "perfect!\u201d\u200d",
    "incredible",
    "fact!\u201d\u200d",
    "makes",
    "opens",
    "falls",
    "swallows",
    "gulp",
    "mmmmm",
    "laughs",
    "walks",
    "fair",
    "problem",
    "ruler",
    "decision",
    "important",
    "rushed",
    "mirror",
    "fairest",
    "all?\u201dsnow",
    "seven",
    "dwarfs\u201csnow",
    "repeated",
    "roared",
    "bothered",
    "rid",
    "servant",
    "shocked",
    "knife",
    "slay",
    "dwarfs\u201clook",
    "arrowheads",
    "shaped",
    "knees",
    "step",
    "alarm",
    "wolves",
    "starting",
    "howl",
    "tripped",
    "skirt",
    "torn",
    "branches",
    "grab",
    "scratched",
    "bleeding",
    "sudden",
    "dwarfs\u201chello",
    "knocking",
    "messier",
    "clean",
    "earn",
    "missed",
    "re",
    "kingdom",
    "royal",
    "dwarfsafter",
    "moved",
    "rule",
    "visitors",
    "secret",
    "manage",
    "lined",
    "row",
    "cleaning",
    "yawned",
    "meantime",
    "dwarfs",
    "heading",
    "working",
    "jewel",
    "mines",
    "surprise",
    "doc",
    "dopey",
    "'d",
    "dwarf",
    "fishy",
    "dwarfssnow",
    "bolted",
    "relaxed",
    "shared",
    "learned",
    "bashful",
    "sleepy",
    "sneezy",
    "free",
    "keeping",
    "pitch",
    "share",
    "books",
    "tales",
    "dwarfsto",
    "celebrate",
    "friendship",
    "warned",
    "agreement",
    "prepared",
    "lesson",
    "marched",
    "dwarfs\u201cthat",
    "image",
    "shown",
    "rage",
    "afternoon",
    "warning",
    "squeaky",
    "disguised",
    "raining",
    "disguise",
    "it?\u201dsnow",
    "dwarfs\u201ci",
    "comb",
    "trade",
    "bite",
    "fruit",
    "poisoned",
    "pumping",
    "fists",
    "flew",
    "lightning",
    "coffin",
    "kept",
    "pass",
    "missing",
    "searching",
    "wide",
    "state",
    "dwarfshe",
    "kiss",
    "spell"
  ]
}