{
  "settings": {
    "accepted": [
      "NOUN",
      "PROPN",
      "ADJ",
      "VERB"
    ],
    "use_lemma": false,
    "accept_all": true,
    "include_punctuation": true,
    "use_token": true,
    "add_token_to_vocab": true,
    "add_lemma_to_vocab": false,
    "include_start_end": true
  },
  "vocabulary": [
    "<start>",
    "<end>",
    "<eol>",
    "are",
    "you",
    "a",
    "fan",
    "of",
    "google",
    "or",
    "microsoft",
    "?",
    "both",
    "excellent",
    "technology",
    "they",
    "helpful",
    "in",
    "many",
    "ways",
    "for",
    "the",
    "security",
    "purpose",
    "super",
    "i",
    "'m",
    "not",
    "huge",
    ",",
    "but",
    "use",
    "it",
    "lot",
    "because",
    "have",
    "to",
    "think",
    "monopoly",
    "some",
    "sense",
    "provides",
    "online",
    "related",
    "services",
    "and",
    "products",
    "which",
    "includes",
    "ads",
    "search",
    "engine",
    "cloud",
    "computing",
    "yeah",
    "their",
    "good",
    "just",
    "intrusive",
    "can",
    "be",
    "on",
    "our",
    "personal",
    "lives",
    "is",
    "leading",
    "alphabet",
    "subsidiary",
    "will",
    "continue",
    "umbrella",
    "company",
    "internet",
    "interest",
    "did",
    "know",
    "had",
    "hundreds",
    "live",
    "goats",
    "cut",
    "grass",
    "past",
    "very",
    "interesting",
    "provide",
    "\"",
    "chrome",
    "os",
    "light",
    "weight",
    "provided",
    "hardware",
    "mainly",
    "2010",
    "2015",
    "like",
    "do",
    "as",
    "well",
    "your",
    "browser",
    "yes.google",
    "biggest",
    "service",
    "figure",
    "out",
    "top",
    "100",
    "website",
    "including",
    "youtube",
    "blogger",
    "by",
    "way",
    "fish",
    "yes",
    "form",
    "sister",
    "group",
    "tourniquets-",
    "make",
    "sea",
    "water",
    "clean",
    "remove",
    "dust",
    "from",
    "part",
    "eco",
    "-",
    "system",
    "that",
    "seahorse",
    "only",
    "neck",
    "freshwater",
    "drink",
    "through",
    "skin",
    "via",
    "osmosis",
    "saltwater",
    "mouth",
    "dolphins",
    "friendly",
    "human",
    "beings",
    "also",
    "gills",
    "jellyfish",
    "immortal",
    "important",
    "resources",
    "world",
    "wide",
    "commercial",
    "subsistence",
    "hunts",
    "wild",
    "fisheries",
    "what",
    "about",
    "cats",
    "dog",
    "myself",
    "cat",
    "referred",
    "domestic",
    "rats",
    "!",
    "cool",
    "sure",
    "spend",
    "time",
    "sleeping",
    "hear",
    "sounds",
    "too",
    "faint",
    "high",
    "frequency",
    "ears",
    "heard",
    "was",
    "nice",
    "chatting",
    "with",
    "day",
    "dance",
    "bruce",
    "lee",
    "cha",
    "dancer",
    "he",
    "even",
    "won",
    "hardcore",
    "championship",
    "1958",
    "tupac",
    "ballet",
    "production",
    "nutcracker",
    "go",
    "4",
    "pairs",
    "shoes",
    "week",
    "money",
    "true",
    "babies",
    "really",
    "at",
    "dancing",
    "smile",
    "more",
    "when",
    "hit",
    "beat",
    "much",
    "smarter",
    "than",
    "we",
    "give",
    "them",
    "credit",
    "jackson",
    "patent",
    "device",
    "helped",
    "him",
    "smooth",
    "his",
    "moves",
    "shakespeare",
    "popularized",
    "phrases",
    "riddance",
    "my",
    "heart",
    "hearts",
    "such",
    "then",
    "invented",
    "names",
    "jessica",
    "olivia",
    "miranda",
    "works",
    "old",
    "english",
    "otherwise",
    "rhymes",
    "puns",
    "seem",
    "work",
    "lived",
    "same",
    "pocahontas",
    "wonder",
    "if",
    "met",
    "how",
    "would",
    "there",
    "point",
    "chat",
    "hey",
    "'s",
    "up",
    "often?i",
    "love",
    "surprised",
    "founded",
    "back",
    "1998",
    "everyone",
    "must",
    "daily",
    "its",
    "become",
    "ingrained",
    "every",
    "life",
    "agreed",
    "headquarters",
    "mountain",
    "view",
    "california",
    "nicknamed",
    "plex",
    "s",
    "funny",
    "current",
    "ceo",
    "sundar",
    "pichai",
    "nt",
    "larry",
    "page",
    "replaced",
    "oh",
    "n't",
    "either",
    "want",
    "see",
    "who",
    "mow",
    "lawn",
    "eating",
    "say",
    "now",
    "apparently",
    "lol",
    "instead",
    "hiring",
    "people",
    "guess",
    "imaginative",
    "leave",
    "tech",
    "employ",
    "actual",
    "exactly",
    "am",
    "cheaper",
    "one",
    "thing",
    "bet",
    "could",
    "exploit",
    "so",
    "actually",
    "breed",
    "rememered",
    "hearing",
    "before",
    "immortatlity",
    "wasted",
    "haha",
    "has",
    "an",
    "never",
    "considered",
    "black",
    "swallower",
    "snake",
    "eat",
    "pray",
    "large",
    "name",
    "seems",
    "difference",
    "crazy",
    "why",
    "fresh",
    "ones",
    "lucky",
    "got",
    "short",
    "end",
    "stick",
    "ever",
    "been",
    "cafe",
    "no",
    "popular",
    "japan",
    "taiwan",
    "paying",
    "hourly",
    "hang",
    "adorable",
    "m",
    "fun",
    "realize",
    "sleep",
    "where",
    "phrase",
    "nap",
    "comes",
    "ha",
    "town",
    "alaska",
    "mayor",
    "hello",
    "follow",
    "tennis",
    "each",
    "player",
    "uses",
    "strung",
    "racket",
    "hollow",
    "ball",
    "polo",
    "shirts",
    "were",
    "originally",
    "lacoste",
    "crocodile",
    "symbol",
    "rene",
    "famous",
    "yep",
    "man",
    "first",
    "us",
    "open",
    "title",
    "1968",
    "since",
    "wow",
    "over",
    "50",
    "years",
    "still",
    "holding",
    "record",
    "next",
    "year",
    "1969",
    "used",
    "helicopter",
    "dry",
    "courts",
    "agree",
    "longest",
    "match",
    "went",
    "11",
    "hours",
    "three",
    "days",
    "exhausted",
    "long",
    "amazing",
    "facts",
    "find",
    "single",
    "requires",
    "power",
    "took",
    "send",
    "neil",
    "armstrong",
    "moon",
    "pretty",
    "saw",
    "maps",
    "calculates",
    "traffic",
    "fast",
    "android",
    "devices",
    "moving",
    "road",
    "knew",
    "whose",
    "keep",
    "under",
    "control",
    "hilarious",
    "down",
    "5",
    "minutes",
    "2013",
    "40",
    "%",
    "web",
    "imagine",
    "hard",
    "believe",
    "around",
    "dispute",
    "border",
    "tailors",
    "map",
    "claims",
    "country",
    "located",
    "logical",
    "wish",
    "gotten",
    "board",
    "2004",
    "initial",
    "public",
    "offering",
    "buy",
    "stock",
    "ca",
    "outcome",
    "made",
    "5000",
    "ago",
    "perform",
    "better",
    "today",
    "though",
    "array",
    "choices",
    "cost",
    "thousands",
    "dollars",
    "pair",
    "sport",
    "played",
    "individually",
    "against",
    "opponent",
    "doubles",
    "thanks",
    "explaination",
    "players",
    "comfortable",
    "wear",
    "while",
    "playing",
    "19th",
    "century",
    "modern",
    "originated",
    "england",
    "3",
    "this",
    "happened",
    "main",
    "component",
    "until",
    "1978",
    "allowed",
    "absolutely",
    "any",
    "object",
    "american",
    "multinational",
    "specialized",
    "application",
    "gmail",
    "etc",
    "...",
    "recently",
    "read",
    "astronauts",
    "most",
    "valuable",
    "brand",
    "2017",
    "announced",
    "new",
    "called",
    "calico",
    "awesome",
    "hired",
    "moved",
    "mobile",
    "operating",
    "ok",
    "calculate",
    "taffic",
    "phones",
    "identify",
    "affect",
    "privacy",
    "person",
    "play",
    "'ve",
    "couple",
    "school",
    "gym",
    "class",
    "teams",
    "watch",
    "sometimes",
    "serena",
    "williams",
    "her",
    "colgne",
    "men",
    "intresting",
    "shirt",
    "22",
    "recall",
    "done",
    "anything",
    "straight",
    "quarterfinalist",
    "gael",
    "monfils",
    "roger",
    "federer",
    "paddle",
    "after",
    "learning",
    "earlier",
    "almost",
    "using",
    "sounded",
    "dangerous",
    "crowd",
    "hope",
    "'d",
    "cold",
    "venus",
    "said",
    "ranked",
    "200",
    "worse",
    "game",
    "lost",
    "challenged",
    "twice",
    "she",
    "win",
    "australian",
    "95th",
    "co",
    "owner",
    "miami",
    "speaks",
    "french",
    "italian",
    "owns",
    "sports",
    "europe",
    "january",
    "2007",
    "low",
    "reached",
    "1",
    "ranking",
    "july",
    "8",
    "2002",
    "fallen",
    "grand",
    "slam",
    "pregnant",
    "opinion",
    "kinda",
    "overated",
    "maybe"
  ]
}