{
  "settings": {
    "accepted": [
      "NOUN",
      "PROPN",
      "ADJ",
      "VERB"
    ],
    "use_lemma": false,
    "accept_all": true,
    "include_punctuation": true,
    "use_token": true,
    "add_token_to_vocab": true,
    "add_lemma_to_vocab": false,
    "include_start_end": true
  },
  "vocabulary": [
    "<start>",
    "<end>",
    "<eol>",
    "are",
    "you",
    "a",
    "fan",
    "of",
    "google",
    "or",
    "microsoft",
    "?",
    "both",
    "excellent",
    "technology",
    "they",
    "helpful",
    "in",
    "many",
    "ways",
    "for",
    "the",
    "security",
    "purpose",
    "super",
    "i",
    "'m",
    "not",
    "huge",
    ",",
    "but",
    "use",
    "it",
    "lot",
    "because",
    "have",
    "to",
    "think",
    "monopoly",
    "some",
    "sense",
    "provides",
    "online",
    "related",
    "services",
    "and",
    "products",
    "which",
    "includes",
    "ads",
    "search",
    "engine",
    "cloud",
    "computing",
    "yeah",
    "their",
    "good",
    "just",
    "intrusive",
    "can",
    "be",
    "on",
    "our",
    "personal",
    "lives",
    "is",
    "leading",
    "alphabet",
    "subsidiary",
    "will",
    "continue",
    "umbrella",
    "company",
    "internet",
    "interest",
    "did",
    "know",
    "had",
    "hundreds",
    "live",
    "goats",
    "cut",
    "grass",
    "past",
    "very",
    "interesting",
    "provide",
    "\"",
    "chrome",
    "os",
    "light",
    "weight",
    "provided",
    "hardware",
    "mainly",
    "2010",
    "2015",
    "like",
    "do",
    "as",
    "well",
    "your",
    "browser",
    "yes.google",
    "biggest",
    "service",
    "figure",
    "out",
    "top",
    "100",
    "website",
    "including",
    "youtube",
    "blogger",
    "by",
    "way",
    "fish",
    "yes",
    "form",
    "sister",
    "group",
    "tourniquets-",
    "make",
    "sea",
    "water",
    "clean",
    "remove",
    "dust",
    "from",
    "part",
    "eco",
    "-",
    "system",
    "that",
    "seahorse",
    "only",
    "neck",
    "freshwater",
    "drink",
    "through",
    "skin",
    "via",
    "osmosis",
    "saltwater",
    "mouth",
    "dolphins",
    "friendly",
    "human",
    "beings",
    "also",
    "gills",
    "jellyfish",
    "immortal",
    "important",
    "resources",
    "world",
    "wide",
    "commercial",
    "subsistence",
    "hunts",
    "wild",
    "fisheries",
    "what",
    "about",
    "cats",
    "dog",
    "myself",
    "cat",
    "referred",
    "domestic",
    "rats",
    "!",
    "cool",
    "sure",
    "spend",
    "time",
    "sleeping",
    "hear",
    "sounds",
    "too",
    "faint",
    "high",
    "frequency",
    "ears",
    "heard",
    "was",
    "nice",
    "chatting",
    "with",
    "day",
    "dance",
    "bruce",
    "lee",
    "cha",
    "dancer",
    "he",
    "even",
    "won",
    "hardcore",
    "championship",
    "1958",
    "tupac",
    "ballet",
    "production",
    "nutcracker",
    "go",
    "4",
    "pairs",
    "shoes",
    "week",
    "money",
    "true",
    "babies",
    "really",
    "at",
    "dancing",
    "smile",
    "more",
    "when",
    "hit",
    "beat",
    "much",
    "smarter",
    "than",
    "we",
    "give",
    "them",
    "credit",
    "jackson",
    "patent",
    "device",
    "helped",
    "him",
    "smooth",
    "his",
    "moves",
    "shakespeare",
    "popularized",
    "phrases",
    "riddance",
    "my",
    "heart",
    "hearts",
    "such",
    "then",
    "invented",
    "names",
    "jessica",
    "olivia",
    "miranda",
    "works",
    "old",
    "english",
    "otherwise",
    "rhymes",
    "puns",
    "seem",
    "work",
    "lived",
    "same",
    "pocahontas",
    "wonder",
    "if",
    "met",
    "how",
    "would",
    "there",
    "point",
    "chat",
    "hey",
    "'s",
    "up",
    "often?i",
    "love",
    "surprised",
    "founded",
    "back",
    "1998",
    "everyone",
    "must",
    "daily",
    "its",
    "become",
    "ingrained",
    "every",
    "life",
    "agreed",
    "headquarters",
    "mountain",
    "view",
    "california",
    "nicknamed",
    "plex",
    "s",
    "funny",
    "current",
    "ceo",
    "sundar",
    "pichai",
    "nt",
    "larry",
    "page",
    "replaced",
    "oh",
    "n't",
    "either",
    "want",
    "see",
    "who",
    "mow",
    "lawn",
    "eating",
    "say",
    "now",
    "apparently",
    "lol",
    "instead",
    "hiring",
    "people",
    "guess",
    "imaginative",
    "leave",
    "tech",
    "employ",
    "actual",
    "exactly",
    "am",
    "cheaper",
    "one",
    "thing",
    "bet",
    "could",
    "exploit",
    "so",
    "actually",
    "breed",
    "rememered",
    "hearing",
    "before",
    "immortatlity",
    "wasted",
    "haha",
    "has",
    "an",
    "never",
    "considered",
    "black",
    "swallower",
    "snake",
    "eat",
    "pray",
    "large",
    "name",
    "seems",
    "difference",
    "crazy",
    "why",
    "fresh",
    "ones",
    "lucky",
    "got",
    "short",
    "end",
    "stick",
    "ever",
    "been",
    "cafe",
    "no",
    "popular",
    "japan",
    "taiwan",
    "paying",
    "hourly",
    "hang",
    "adorable",
    "m",
    "fun",
    "realize",
    "sleep",
    "where",
    "phrase",
    "nap",
    "comes",
    "ha",
    "town",
    "alaska",
    "mayor",
    "hello",
    "follow",
    "tennis",
    "each",
    "player",
    "uses",
    "strung",
    "racket",
    "hollow",
    "ball",
    "polo",
    "shirts",
    "were",
    "originally",
    "lacoste",
    "crocodile",
    "symbol",
    "rene",
    "famous",
    "yep",
    "man",
    "first",
    "us",
    "open",
    "title",
    "1968",
    "since",
    "wow",
    "over",
    "50",
    "years",
    "still",
    "holding",
    "record",
    "next",
    "year",
    "1969",
    "used",
    "helicopter",
    "dry",
    "courts",
    "agree",
    "longest",
    "match",
    "went",
    "11",
    "hours",
    "three",
    "days",
    "exhausted",
    "long",
    "amazing",
    "facts",
    "find",
    "single",
    "requires",
    "power",
    "took",
    "send",
    "neil",
    "armstrong",
    "moon",
    "pretty",
    "saw",
    "maps",
    "calculates",
    "traffic",
    "fast",
    "android",
    "devices",
    "moving",
    "road",
    "knew",
    "whose",
    "keep",
    "under",
    "control",
    "hilarious",
    "down",
    "5",
    "minutes",
    "2013",
    "40",
    "%",
    "web",
    "imagine",
    "hard",
    "believe",
    "around",
    "dispute",
    "border",
    "tailors",
    "map",
    "claims",
    "country",
    "located",
    "logical",
    "wish",
    "gotten",
    "board",
    "2004",
    "initial",
    "public",
    "offering",
    "buy",
    "stock",
    "ca",
    "outcome",
    "made",
    "5000",
    "ago",
    "perform",
    "better",
    "today",
    "though",
    "array",
    "choices",
    "cost",
    "thousands",
    "dollars",
    "pair",
    "sport",
    "played",
    "individually",
    "against",
    "opponent",
    "doubles",
    "thanks",
    "explaination",
    "players",
    "comfortable",
    "wear",
    "while",
    "playing",
    "19th",
    "century",
    "modern",
    "originated",
    "england",
    "3",
    "this",
    "happened",
    "main",
    "component",
    "until",
    "1978",
    "allowed",
    "absolutely",
    "any",
    "object",
    "american",
    "multinational",
    "specialized",
    "application",
    "gmail",
    "etc",
    "...",
    "recently",
    "read",
    "astronauts",
    "most",
    "valuable",
    "brand",
    "2017",
    "announced",
    "new",
    "called",
    "calico",
    "awesome",
    "hired",
    "moved",
    "mobile",
    "operating",
    "ok",
    "calculate",
    "taffic",
    "phones",
    "identify",
    "affect",
    "privacy",
    "person",
    "play",
    "'ve",
    "couple",
    "school",
    "gym",
    "class",
    "teams",
    "watch",
    "sometimes",
    "serena",
    "williams",
    "her",
    "colgne",
    "men",
    "intresting",
    "shirt",
    "22",
    "recall",
    "done",
    "anything",
    "straight",
    "quarterfinalist",
    "gael",
    "monfils",
    "roger",
    "federer",
    "paddle",
    "after",
    "learning",
    "earlier",
    "almost",
    "using",
    "sounded",
    "dangerous",
    "crowd",
    "hope",
    "'d",
    "cold",
    "venus",
    "said",
    "ranked",
    "200",
    "worse",
    "game",
    "lost",
    "challenged",
    "twice",
    "she",
    "win",
    "australian",
    "95th",
    "co",
    "owner",
    "miami",
    "speaks",
    "french",
    "italian",
    "owns",
    "sports",
    "europe",
    "january",
    "2007",
    "low",
    "reached",
    "1",
    "ranking",
    "july",
    "8",
    "2002",
    "fallen",
    "grand",
    "slam",
    "pregnant",
    "opinion",
    "kinda",
    "overated",
    "maybe",
    "film",
    "starring",
    "ryan",
    "gosling",
    "please",
    "tell",
    "me",
    "space",
    "movie",
    "plays",
    "character",
    "released",
    "friday",
    "seen",
    "yet",
    "talk",
    "change",
    "topic",
    "let",
    "earth",
    "third",
    "planet",
    "sun",
    "80",
    "percent",
    "natural",
    "forests",
    "already",
    "destroyed",
    "depressing",
    "sad",
    "cause",
    "formed",
    "5.5",
    "71",
    "surface",
    "covered",
    "covers",
    "polar",
    "regions",
    "ice",
    "helium",
    "free",
    "21st",
    "right",
    "history",
    "watching",
    "science",
    "fiction",
    "real",
    "things",
    "aliens",
    "different",
    "starship",
    "troopers",
    "novel",
    "recommended",
    "branches",
    "military",
    "idea",
    "word",
    "robotics",
    "book",
    "writer",
    "isaac",
    "asimov",
    "robots",
    "always",
    "big",
    "theme",
    "books",
    "movies",
    "united",
    "nations",
    "appointed",
    "ambassador",
    "greet",
    "extraterrestrials",
    "case",
    "job",
    "something",
    "star",
    "wars",
    "came",
    "1977",
    "value",
    "franchise",
    "$",
    "65",
    "billion",
    "dollar",
    "currently",
    "5th",
    "largest",
    "grossing",
    "media",
    "initially",
    "20th",
    "fox",
    "convinced",
    "going",
    "flop",
    "'re",
    "wrong",
    "indeed",
    "george",
    "lucas",
    "deal",
    "forgoing",
    "500k",
    "directing",
    "fee",
    "james",
    "earl",
    "jones",
    "7,500",
    "2",
    "1/2",
    "providing",
    "voice",
    "darth",
    "vader",
    "thought",
    "spent",
    "recording",
    "7500",
    "successful",
    "actors",
    "get",
    "royalties",
    "should",
    "generous",
    "billionaire",
    "rich",
    "often",
    "cheap",
    "during",
    "working",
    "lifetime",
    "richer",
    "workers",
    "factory",
    "floor",
    "barely",
    "enough",
    "someone",
    "fired",
    "anyway",
    "run",
    "dogs",
    "hi",
    "two",
    "mind",
    "likes",
    "hah",
    "code",
    "conduct",
    "state",
    "bring",
    "kind",
    "discriminating",
    "odd",
    "normally",
    "louder",
    "likely",
    "poop",
    "somewhere",
    "looks",
    "istanbul",
    "vending",
    "machines",
    "release",
    "food",
    "strays",
    "great",
    "needs",
    "those",
    "donate",
    "plastic",
    "bottles",
    "else",
    "vencing",
    "probably",
    "trash",
    "cans",
    "unfortunately",
    "12",
    "types",
    "blood",
    "makes",
    "variety",
    "doggie",
    "drives",
    "volunteer",
    "look",
    "elephants",
    "animals",
    "respond",
    "pointing",
    "sorry",
    "responding",
    "throwing",
    "horses",
    "all",
    "horse",
    "ride",
    "once",
    "area",
    "lots",
    "beautiful",
    "petting",
    "rode",
    "icelandic",
    "riders",
    "trained",
    "vehicle",
    "suspended",
    "students",
    "feel",
    "pointless",
    "rather",
    "stupid",
    "talking",
    "away",
    "bye",
    "early",
    "humans",
    "battle",
    "giant",
    "sloths",
    "mean",
    "body",
    "hair",
    "240,000",
    "yea",
    "regrow",
    "rib",
    "bone",
    "surgically",
    "shortened",
    "other",
    "harvest",
    "pig",
    "ribs",
    "kill",
    "someday",
    "date",
    "extinction",
    "ground",
    "determine",
    "ancient",
    "footprints",
    "led",
    "put",
    "adapted",
    "persistence",
    "running",
    "best",
    "surprising",
    "guessed",
    "pesky",
    "hiccups",
    "attack",
    "darn",
    "evolution",
    "leftovers",
    "annoying",
    "causes",
    "fear",
    "sound",
    "autonomic",
    "nervous",
    "fight",
    "flight",
    "into",
    "further",
    "come",
    "own",
    "pets",
    "does",
    "pet",
    "10",
    "15",
    "nuts",
    "trade",
    "places",
    "stubbs",
    "talkeentna",
    "sweet",
    "gig",
    "doing",
    "godfather",
    "opening",
    "scene",
    "remember",
    "stray",
    "vaguely",
    "another",
    "woulda",
    "coauthor",
    "physicist",
    "plural",
    "without",
    "being",
    "criticized",
    "scotland",
    "putting",
    "place",
    "protect",
    "loch",
    "ness",
    "monster",
    "means",
    "might",
    "exist",
    "strange",
    "definitely",
    "secret",
    "scientific",
    "experiment",
    "weapon",
    "germans",
    "constitutionally",
    "guaranteed",
    "legal",
    "rights",
    "wants",
    "concerning",
    "20",
    "quintillion",
    "individual",
    "zeros",
    "insane",
    "anyone",
    "domesticated",
    "develop",
    "white",
    "patch",
    "forehead",
    "forehead?the",
    "morning",
    "simpsons",
    "news",
    "tried",
    "sue",
    "show",
    "stop",
    "parodying",
    "deserve",
    "parodied",
    "practically",
    "parody",
    "version",
    "terrible",
    "canceled",
    "13",
    "episodes",
    "jon",
    "stewart",
    "comedy",
    "central",
    "copy",
    "half",
    "hour",
    "saying",
    "bad",
    "cancelled",
    "copied",
    "ign",
    "owned",
    "rupert",
    "murdoch",
    "dozens",
    "companies",
    "--",
    "hillary",
    "clinton",
    "president",
    "ng",
    "republicans",
    "college",
    "views",
    "shifted",
    "huh/",
    "nixon",
    "proposed",
    "minimum",
    "wage",
    "surprises",
    "touched",
    "upon",
    "office",
    "least",
    "little",
    "bit",
    "fact",
    ":",
    "tea",
    "party",
    "/",
    "gop",
    "poster",
    "child",
    "ayn",
    "rand",
    "social",
    "medicare",
    "cared",
    "finish",
    "started",
    "canada",
    "official",
    "currency",
    "cards",
    "stuff",
    "d",
    "hawaii",
    "passed",
    "payer",
    "healthcare",
    "2009",
    "governor",
    "sign",
    "law",
    "rest",
    "suit",
    "pass",
    "health",
    "insurance",
    "complicated",
    "broke",
    "doctor",
    "visit",
    "totally",
    "ridiculous",
    "haver",
    "hopefully",
    "candidates",
    "pushing",
    "sadly",
    "guys",
    "kentucky",
    "take",
    "participated",
    "duel",
    "need",
    "politics",
    "duels",
    "court",
    "taylor",
    "swift",
    "liked",
    "pop",
    "specially",
    "performance",
    "reputation",
    "tour",
    "glendale",
    "az",
    "kanye",
    "west",
    "perpetual",
    "conflicts",
    "sort",
    "crashed",
    "award",
    "acceptance",
    "accused",
    "stealing",
    "music",
    "accusation",
    "unfair",
    "celebrity",
    "turned",
    "positive",
    "concert",
    "imagery",
    "microphone",
    "platform",
    "snakes",
    "general",
    "unwarranted",
    "experience",
    "scared",
    "rural",
    "uncommon",
    "foot",
    "common",
    "garter",
    "nesting",
    "base",
    "fig",
    "trees",
    "eats",
    "field",
    "mice",
    "critters",
    "figs",
    "automatically",
    "assume",
    "poisonous",
    "australia",
    "venomous",
    "outnumber",
    "non",
    "afraid",
    "told",
    "previously",
    "mine",
    "coral",
    "moccasins",
    "rattle",
    "bitten",
    "antigens",
    "allow",
    "anti",
    "venom",
    "contribution",
    "medicine",
    "species",
    "flying",
    "possible",
    "approximate",
    "climb",
    "wanted",
    "coil",
    "spring",
    "flinging",
    "herself",
    "tree",
    "here",
    "mardi",
    "gras",
    "ended",
    "last",
    "night",
    "ringing",
    "concerts",
    "local",
    "bands",
    "fighter",
    "loud",
    "picked",
    "zealand",
    "seismic",
    "(",
    "earthquake",
    ")",
    "monitors",
    "favorite",
    "linking",
    "park",
    "viginia",
    "dave",
    "matthews",
    "starting",
    "charlottesville",
    "woman",
    "driving",
    "stranded",
    "bicyclist",
    "himself",
    "ods",
    "moment",
    "major",
    "act",
    "indoor",
    "1970s",
    "1980s",
    "deep",
    "purple",
    "loudest",
    "rendered",
    "unconscious",
    "rendering",
    "alarming",
    "lifelong",
    "damage",
    "few",
    "band",
    "creed",
    "gave",
    "sued",
    "goers",
    "survived",
    "rock",
    "2000s",
    "wrapped",
    "article",
    "2016",
    "glad",
    "feud",
    "talented",
    "artist",
    "quite",
    "philanthropist",
    "donated",
    "proceeds",
    "wildest",
    "dream",
    "song",
    "african",
    "wildlife",
    "conservation",
    "example",
    "anyways",
    "knowledge",
    "start",
    "cycling",
    "favors",
    "enviroment",
    "gross",
    "lizard",
    "legs",
    "separates",
    "similar",
    "pay",
    "move",
    "creepy",
    "wired",
    "brains",
    "monkeys",
    "noises",
    "may",
    "born",
    "december",
    "1989",
    "albums",
    "grammy",
    "private",
    "jet",
    "young",
    "falcon",
    "900",
    "million",
    "able",
    "career",
    "loses",
    "popularity",
    "far",
    "fame",
    "forever",
    "knows",
    "off",
    "spotify",
    "minded",
    "accidentally",
    "seconds",
    "noise",
    "topped",
    "canadian",
    "itunes",
    "charts",
    "success",
    "walking",
    "backward",
    "avoid",
    "picture",
    "taking",
    ";",
    "weird",
    "source",
    "cnn",
    "mostly",
    "certainly",
    "raised",
    "concern",
    "&",
    "friends",
    "concerned",
    "interviews",
    "correct",
    "despite",
    "mourning",
    "due",
    "mass",
    "shooting",
    "appeared",
    "pressed",
    "gun",
    "press",
    "question",
    "representatives",
    "interviewed",
    "marco",
    "rubio",
    "ted",
    "cruz",
    "correctly",
    "mentioned",
    "truly",
    "breaking",
    "horror",
    "evil",
    "present",
    "known",
    "bias",
    "created",
    "republican",
    "strategist",
    "richard",
    "watched",
    "msnbc",
    "combined",
    "threatened",
    "making",
    "democratic",
    "agenda",
    "continuing",
    "usually",
    "perspective",
    "given",
    "ailes",
    "laws",
    "beard",
    "coincidence",
    "unsurprisingly",
    "democrat",
    "1853",
    "roosevelt",
    "jfk",
    "close",
    "uncorrelated",
    "3rd",
    "floored",
    "learn",
    "elected",
    "bush",
    "ticket",
    "1928",
    "extent",
    "nixons",
    "bushs",
    "influential",
    "found",
    "colors",
    "red",
    "blue",
    "associated",
    "democrats",
    "recent",
    "2000",
    "longer",
    "period",
    "truman",
    "visited",
    "disneyland",
    "photographed",
    "dumbo",
    "politicians",
    "image",
    "everything",
    "level",
    "progressive",
    "instance",
    "texas",
    "'",
    "female",
    "states",
    "ratified",
    "amendment",
    "especially",
    "conservative",
    "learned",
    "internment",
    "japanese",
    "citizens",
    "wwii",
    "understand",
    "difficulties",
    "melting",
    "pot",
    "spies",
    "problems",
    "conflicting",
    "loyalties",
    "execute",
    "process",
    "treated",
    "americans",
    "heritage",
    "unfairly",
    "imprisonment",
    "horrible",
    "blight",
    "beatles",
    "together",
    "written",
    "timothy",
    "leary",
    "surprise",
    "research",
    "psychedelic",
    "drugs",
    "wrote",
    "drug",
    "although",
    "evidence",
    "proven",
    "theories",
    "familiar",
    "ecstasy",
    "mushrooms",
    "lsd",
    "government",
    "bans",
    "omg",
    "1934",
    "north",
    "dakota",
    "declared",
    "martial",
    "interestingly",
    "tow",
    "denote",
    "parties",
    "legitimately",
    "pro",
    "slavery",
    "honest",
    "abe",
    "flip",
    "flopped",
    "throughout",
    "lighter",
    "note",
    "call",
    "somewhat",
    "interested",
    "depressed",
    "nah",
    "entertainment",
    "whig",
    "tyler",
    "outside",
    "legless",
    "lizards",
    "type",
    "iguana",
    "bought",
    "baby",
    "yesterday",
    "looking",
    "chameleons",
    "consider",
    "owning",
    "larger",
    "heck",
    "illegal",
    "closely",
    "birds",
    "parrots",
    "bald",
    "eagle",
    "course",
    "humble",
    "likeable",
    "walks",
    "backwards",
    "paparazzi",
    "grew",
    "pennslyvania",
    "tennessee",
    "rattlers",
    "bull",
    "yard",
    "slither",
    "backyard",
    "stayed",
    "whistling",
    "information",
    "these",
    "slanted",
    "sides",
    "trust",
    "hate",
    "outlets",
    "truth",
    "lies",
    "middle",
    "tries",
    "create",
    "outrage",
    "ratings",
    "helps",
    "muck",
    "slightly",
    "constant",
    "whining",
    "guests",
    "abused",
    "liberal",
    "network",
    "guest",
    "attempt",
    "liar",
    "fool",
    "whatever",
    "negative",
    "1957",
    "refused",
    "brought",
    "eeyore",
    "okay",
    "donkey",
    "winnie",
    "pooh",
    "mascot",
    "demos",
    "presidents",
    "beards",
    "lincoln",
    "getting",
    "mustache",
    "reddit",
    "elongated",
    "reptiles",
    "scales",
    "furthermore",
    "highly",
    "jaws",
    "fangs",
    "husband",
    "pulled",
    "garden",
    "rat",
    "killing",
    "pests",
    "nope",
    "believed",
    "differentiates",
    "eyelids",
    "personally",
    "wary",
    "potent",
    "launch",
    "themselves",
    "prey",
    "spot",
    "head",
    "worst",
    "nightmare",
    "ideal",
    "listen",
    "bits",
    "articles",
    "completely",
    "writes",
    "singer",
    "self",
    "mocking",
    "skit",
    "infamous",
    "incident",
    "among",
    "worlds",
    "contemporary",
    "artists",
    "several",
    "somehow",
    "chart",
    "thinks",
    "disagree",
    "revenue",
    "moderate",
    "suppose",
    "wo",
    "pic",
    "taken",
    "linkin",
    "324",
    "2001",
    "listened",
    "however",
    "ramones",
    "total",
    "2,263",
    "pink",
    "floyd",
    "empty",
    "roman",
    "amphitheater",
    "video",
    "audience",
    "toured",
    "check",
    "thank",
    "times",
    "biased",
    "speech",
    "former",
    "allies",
    "richards",
    "..",
    "foxnews",
    "trying",
    "silence",
    "discussed",
    "creating",
    "channel",
    "hoped",
    "accomplish",
    "simpson",
    "clowning",
    "generating",
    "owe",
    "gaming",
    "aware",
    "arnold",
    "schwarzenegger",
    "sacramento",
    "commuted",
    "everyday",
    "yup",
    "speaking",
    "governors",
    "ralph",
    "lawrence",
    "carr",
    "opposed",
    "interment",
    "camps",
    "ww2",
    "second",
    "possibility",
    "cable",
    "air",
    "possibly",
    "site",
    "hm",
    "post",
    "fake",
    "report",
    "swayed",
    "spectrum",
    "viewership",
    "skews",
    "median",
    "viewer",
    "age",
    "68",
    "older",
    "tend",
    "rep",
    "dem",
    "frustrating",
    "limited",
    "backs",
    "outsiders",
    "imparts",
    "sage",
    "wisdom",
    "manliness",
    "trump",
    "dynasty",
    "daughter",
    "happen",
    "gov't",
    "ideas",
    "propose",
    "income",
    "worried",
    "native",
    "oklahoma",
    "cherokee",
    "choctaw",
    "tribes",
    "tommy",
    "orange",
    "member",
    "cheyenne",
    "arapaho",
    "boy",
    "insight",
    "challenges",
    "grappling",
    "identity",
    "national",
    "atrocities",
    "slurs",
    "dot",
    "indian",
    "reservation",
    "summer",
    "york",
    "seneca",
    "nation",
    "museums",
    "kicked",
    "land",
    "divided",
    "stand",
    "unified",
    "enemy",
    "wife",
    "friend",
    "ph.d",
    "paid",
    "education",
    "wiki",
    "rank",
    "fictional",
    "characters",
    "according",
    "powers",
    "julius",
    "caesar",
    "youth",
    "edgar",
    "allen",
    "poe",
    "cyborg",
    "judget",
    "ried",
    "ban",
    "comic",
    "1950",
    "featured",
    "goodness",
    "fda",
    "burned",
    "6",
    "tons",
    "literature",
    "censorship",
    "reading",
    "olympic",
    "event",
    "1912",
    "1952",
    "gold",
    "medals",
    "scoring",
    "jeopardy",
    "sentences",
    "enter",
    "contest",
    "sir",
    "winston",
    "churchill",
    "nobel",
    "prize",
    "based",
    "kissing",
    "fairly",
    "development",
    "switching",
    "gears",
    "apple",
    "clothing",
    "line",
    "1986",
    "brands",
    "prominently",
    "innovative",
    "surprisingly",
    "pilgrims",
    "wore",
    "full",
    "color",
    "special",
    "occasions",
    "seeing",
    "stereotyped",
    "wearing",
    "society",
    "worn",
    "clothes",
    "depends",
    "weather",
    "perfect",
    "skirt",
    "gender",
    "specific",
    "greek",
    "mythology",
    "ranks",
    "romantic",
    "stories",
    "romance",
    "peace",
    "associate",
    "olympics",
    "games",
    "judge",
    "subjective",
    "contests",
    "isone",
    "writers",
    "sentence",
    "winners",
    "censored",
    "hated",
    "rr",
    "martin",
    "says",
    "copyright",
    "infringement",
    "useful",
    "aspiring",
    "creative",
    "outlet",
    "pepole",
    "debut",
    "havenr",
    "touch",
    "story",
    "elements",
    "follows",
    "members",
    "cast",
    "oakland",
    "focus",
    "focuses",
    "speak",
    "directly",
    "others",
    "diverse",
    "approaches",
    "tonight",
    "dinner",
    "ready",
    "cook",
    "hot",
    "grill",
    "home",
    "grilling",
    "help",
    "heat",
    "inside",
    "house",
    "gets",
    "salads",
    "cereal",
    "micorwave",
    "microwave",
    "icecream",
    "box",
    "fans",
    "slow",
    "cooker",
    "toaster",
    "oven",
    "fit",
    "whole",
    "chicken",
    "appliances",
    "fryer",
    "tends",
    "doors",
    "dim",
    "lights",
    "turn",
    "wrist",
    "upside",
    "flowing",
    "stay",
    "try",
    "sometime",
    "fishing",
    "oldest",
    "goldfish",
    "43",
    "crabbing",
    "koi",
    "226",
    "whoa",
    "barreleye",
    "transparent",
    "dink",
    "mouths",
    "drinks",
    "fascinating",
    "bird",
    "bones",
    "skeleton",
    "weighs",
    "less",
    "feathers",
    "neat",
    "thousand",
    "living",
    "fly",
    "mexico",
    "tiring",
    "o",
    "takes",
    "scientist",
    "regional",
    "accents",
    "hummingbird",
    "tiny",
    "inches",
    "smallest",
    "ostrich",
    "reminds",
    "extinct",
    "dodo",
    "sub",
    "family",
    "pigeons",
    "produce",
    "milk"
  ]
}