doing
do
man
’m
thank
looking
look
mr
.
president
american
people
have
right
say
supreme
court
nominee
occurs
occur
vote
united
states
senators
senator
going
go
get
chance
’re
middle
election
started
start
tens
ten
thousands
thousand
voted
thing
happen
wait
see
outcome
’s
only
way
express
view
elect
vice
’
stake
made
make
clear
wants
want
rid
affordable
care
act
running
run
ran
governing
govern
trying
try
strip
having
health
insurance
goes
justice
opposed
oppose
seems
seem
fine
person
written
write
went
bench
thinks
think
constitutional
other
struck
strike
happens
women
woman
rights
changed
change
pay
more
money
has
pre
-
existing
exist
condition
pregnancy
able
charge
same
exact
procedure
gets
ended
end
fact
passed
pass
conditions
taken
take
companies
company
love
appropriate
wins
win
senate
republican
february
elected
next
true
open
discussion
number
knows
know
proposed
propose
expand
obamacare
increase
wipe
big
debates
debate
had
colleagues
colleague
nomination
won
saying
biden
wanted
allow
private
proposal
lie
party
democratic
platform
approved
approve
deal
died
die
watch
many
survived
survive
contracted
contract
covid
mean
happy
talk
shut
let
finish
point
roe
wade
ballot
donald
quiet
minute
good
healthcare
done
does
poor
qualify
medicaid
free
most
state
governors
governor
deny
qualifies
enrolled
enrol
public
option
vast
majority
listen
matter
beat
bernie
sanders
sander
whole
hell
lot
standing
stand
facing
face
old
buddy
got
lucky
tonight
sure
call
lies
liar
god
wrong
guy
night
time
is
be
manifesto
tell
help
needing
need
cost
employers
employer
recession
are
getting
eye
offered
offer
plan
sends
send
wishful
thinking
executive
orders
order
power
lowered
lower
drug
costs
promising
promise
none
talks
talking
position
become
issue
speak
voting
feel
answer
question
un
presidential
productive
segment
keep
yapping
luck
dead
said
infected
infect
%
world
population
deaths
death
day
contracting
addition
dying
presented
present
laid
lay
knew
serious
crisis
deadly
disease
tape
acknowledging
acknowledge
give
warning
panic
panicked
insisting
insist
ground
china
wuhan
determine
dangerous
ask
xi
told
great
job
owe
debt
gratitude
transparent
did
waited
march
july
providing
provide
protective
gear
possible
house
businesses
business
schools
school
bunker
sand
trap
golf
course
oval
office
bring
democrats
republicans
fund
needs
save
lives
life
was
one
economy
reason
folks
folk
home
morning
empty
chair
kitchen
table
situation
lost
lose
mom
dad
nurse
holding
hold
phone
own
cdc
director
says
year
wear
mask
numbers
terms
term
notion
vaccine
trust
scientist
easter
gone
warm
weather
miraculous
miracle
inject
bleach
arm
distribution
sometime
beginning
pray
asked
pointed
puts
put
pressure
disagrees
disagree
scientists
hospital
work
depend
believe
moment
telling
light
relating
relate
acknowledged
happening
record
looked
stock
market
guess
smarter
smart
quicker
quick
break
ability
reopen
ppe
sanitation
classic
shush
nancy
pelosi
schumer
meet
sits
sit
admitted
admit
’d
respond
rally
wherewithal
provided
masks
difference
head
wore
social
distanced
distance
january
matters
opposite
last
rallies
reporter
came
come
tested
test
okay
worried
negative
effect
irresponsible
handled
handle
distancing
wearing
encouraged
encourage
fool
millionaires
millionaire
billionaires
billionaire
profligate
tax
focused
focus
living
live
scranton
claymont
small
towns
town
working
class
america
paid
total
taxes
taxis
worked
first
leave
fewer
few
jobs
administration
became
history
front
lines
line
saving
putting
idea
significant
cases
case
fix
intention
making
better
well
safety
teachers
teacher
students
student
decided
decide
national
emergency
closing
close
safe
show
returns
return
release
code
pays
less
makes
advantage
eliminate
trump
cuts
cut
invest
screwing
screw
things
worst
bad
analysis
wall
street
firms
firm
points
economic
create
years
additional
growth
buying
buy
federal
government
spends
spend
ships
ship
steel
buildings
building
like
penny
corporate
fortune
single
billions
billion
dollars
dollar
low
inherited
inherit
short
depression
recovery
created
handed
hand
booming
blew
blow
manufacturing
hole
brought
automobile
industry
chrysler
general
motors
motor
ohio
michigan
little
trade
deals
art
perfected
perfect
steal
higher
high
deficit
highest
mexico
discredited
discredit
son
burisma
truth
media
medium
allies
ally
bank
testified
testify
oath
list
fired
fire
hard
word
clown
excuse
families
family
ethics
ethic
honest
equity
equality
decency
constitution
walked
walk
require
acquire
accomplished
accomplish
race
eyes
remember
coming
fields
field
carrying
carry
torches
torch
veins
vein
bulging
bulge
spewing
spew
anti
semitic
bile
accompanied
accompany
ku
klux
klan
young
killed
kill
thought
were
sides
side
second
floyd
peaceful
protest
white
military
use
tear
gas
church
bible
happened
bishop
very
disgrace
divide
unite
used
dog
whistle
generate
racist
hatred
division
helping
african
americans
coronavirus
savior
cares
disastrous
community
systemic
injustice
country
education
law
enforcement
enforced
enforce
police
officers
officer
decent
honorable
men
risk
apples
apple
find
sorted
sort
held
accountable
entire
group
civil
groups
chiefs
chief
transparency
cops
cop
george
breonna
taylor
system
violence
response
racial
insensitivity
aware
insults
insult
demeaning
demean
important
hurt
feelings
feeling
amazing
gigantic
child
grow
self
sense
esteem
bit
friends
friend
nose
irish
catholics
catholic
grew
different
faith
color
gon
defeat
racism
lord
ridiculous
violent
crime
favor
follow
treated
treat
percent
cities
city
suburb
took
turn
raised
raise
suburbs
whistles
large
integrated
integrate
today
driving
drive
kids
kid
soccer
practice
black
hispanic
car
past
threat
failure
environment
flooded
flood
burned
burn
refusal
trouble
means
support
opportunity
problems
problem
defunding
defunde
offices
local
budget
calls
assistance
psychologist
psychiatrist
force
policing
communities
engaged
engage
former
statements
statement
prosecuted
prosecute
commits
commit
stay
spokesperson
riots
riot
chaos
cause
kellyanne
conway
rile
calm
figure
pours
pour
gasoline
solitary
proud
boys
boy
fbi
supremacists
supremacist
antifa
organization
militia
tells
weaker
weak
sicker
poorer
divided
left
caused
regard
putin
stuff
puppy
refuses
refuse
bounty
heads
soldiers
soldier
keeps
add
seconds
gotten
wealthy
tune
nation
speaking
losers
loser
suckers
sucker
iraq
spent
bronze
star
conspicuous
service
medal
patriot
heroes
hero
resent
beau
hunter
discharged
discharge
overtaken
overtake
fixed
given
millions
million
i.
report
mitt
romney
committee
worth
taxpayer
political
renewable
energy
cheaper
cheap
coal
oil
build
plant
move
fleet
electric
vehicles
vehicle
charging
stations
station
highways
highway
future
weatherized
weatherize
emit
heat
net
production
costing
creating
paying
bucks
buck
hour
prevailing
prevail
wage
new
infrastructure
green
rejoin
paris
accord
join
falling
fall
relationship
foreign
policy
brazil
rainforests
rainforest
torn
ripped
rip
carbon
absorbed
absorb
emitted
gathering
gather
comp
countries
stop
tearing
forest
n’t
consequences
consequence
drawn
draw
example
methane
mileage
standards
standard
automobiles
incentives
incentive
safer
much
hurricanes
hurricane
drop
nuclear
weapon
clean
shape
floods
rising
rise
seas
sea
real
midwest
storms
storm
sections
section
counties
county
iowa
global
warming
rest
play
final
rantings
ranting
plants
polluting
pollute
pardon
radical
prepare
homeland
security
evidence
mail
ballots
source
manipulated
manipulate
cheating
cheat
resolute
desk
florida
enough
poll
watchers
watcher
polls
votes
counted
count
dissuade
conf
scare
legitimate
best
accepted
accept
understand
control
decade
including
include
solicit
sent
postmark
seventh
eighth
ninth
afraid
counting
concerned
settle
file
fill
supposed
suppose
affidavit
verify
thrown
throw
sufficient
mistake
dotting
dot
correct
delivers
deliver
pieces
piece
opened
war
fraudulent
process
established
establish
fraud
related
winner
declared
declare