how
you
doing
do
,
man
?
i
I
’m
well
.
first
of
all
thank
for
this
and
looking
look
forward
to
mr
president
the
american
people
have
a
right
say
in
who
supreme
court
nominee
is
be
that
occurs
occur
when
they
vote
united
states
senators
senator
’re
not
going
go
get
chance
now
because
we
middle
an
election
already
has
started
start
tens
ten
thousands
thousand
voted
so
thing
should
happen
wait
see
what
outcome
’s
only
way
express
their
view
by
elect
as
vice
’
at
stake
here
made
make
it
clear
he
wants
want
rid
affordable
care
act
been
running
run
on
ran
governing
govern
trying
try
which
will
strip
20
million
from
having
health
insurance
if
goes
into
justice
opposed
oppose
she
seems
seem
like
very
fine
person
but
written
write
before
went
bench
her
thinks
think
constitutional
other
struck
strike
down
happens
women
woman
rights
are
fundamentally
changed
change
once
again
could
pay
more
money
pre
-
existing
exist
condition
pregnancy
able
charge
same
exact
procedure
gets
ended
end
fact
passed
pass
there
hundred
conditions
’ll
taken
take
away
those
companies
company
love
just
appropriate
wins
win
senate
republican
then
until
february
elected
next
simply
true
open
discussion
number
one
knows
know
proposed
propose
expand
obamacare
increase
wipe
any
big
debates
debate
had
with
23
my
colleagues
colleague
nomination
won
were
saying
biden
wanted
allow
private
still
can
under
proposal
lie
party
me
am
democratic
platform
approved
approve
deal
out
200,000
died
die
his
watch
many
survived
survive
seven
contracted
contract
covid
does
mean
them
happy
talk
about
shut
him
up
let
finish
point
also
roe
v.
wade
ballot
donald
would
quiet
minute
good
healthcare
done
yes
poor
qualify
medicaid
free
most
state
except
governors
governor
deny
anyone
qualifies
automatically
enrolled
enrol
public
option
vast
majority
two
hey
listen
matter
beat
bernie
sanders
sander
whole
hell
lot
standing
stand
facing
face
old
buddy
got
lucky
tonight
sure
everything
far
call
lies
everybody
liar
god
no
n’t
wrong
guy
night
time
manifesto
tell
help
needing
need
cost
10
employers
employer
recession
getting
through
wo
ever
eye
never
offered
offer
plan
sends
send
wishful
thinking
executive
orders
order
power
lowered
lower
drug
costs
anybody
promising
promise
since
none
almost
else
talks
talking
whatever
position
become
issue
speak
voting
your
strongly
feel
answer
question
un
presidential
was
really
productive
segment
keep
yapping
luck
dead
said
over
infected
infect
4
%
world
population
deaths
death
40,000
day
contracting
addition
between
750
1000
dying
presented
present
“
"
”
why
laid
lay
anything
knew
back
serious
crisis
deadly
disease
did
tape
acknowledging
acknowledge
us
or
give
warning
panic
panicked
insisting
insist
ground
china
wuhan
determine
themselves
dangerous
even
ask
xi
told
great
job
owe
debt
gratitude
being
transparent
nothing
waited
march
exactly
july
providing
provide
protective
gear
possible
house
businesses
business
schools
school
bunker
sand
trap
golf
course
oval
office
bring
together
democrats
republicans
fund
needs
save
lives
life
14,000
economy
reason
folks
folk
home
morning
empty
chair
kitchen
table
someone
situation
where
lost
lose
mom
dad
nurse
holding
hold
phone
goodbye
own
cdc
director
says
another
year
wear
mask
half
numbers
terms
term
notion
vaccine
trust
nor
scientist
easter
gone
warm
weather
’d
miraculous
miracle
maybe
inject
some
bleach
arm
every
distribution
sometime
beginning
pray
than
asked
pointed
puts
put
pressure
disagrees
disagree
scientists
hospital
work
depend
believe
moment
telling
light
relating
relate
acknowledged
happening
record
looked
stock
market
guess
unless
smarter
smart
quicker
quick
oh
break
’ve
these
ability
reopen
ppe
sanitation
classic
shush
nancy
pelosi
schumer
meet
sits
sit
literally
admitted
admit
respond
rally
wherewithal
provided
masks
difference
head
wore
social
distanced
distance
january
probably
100,000
matters
opposite
last
rallies
reporter
came
come
tested
test
okay
worried
negative
effect
totally
irresponsible
handled
handle
distancing
wearing
basically
encouraged
encourage
fool
millionaires
millionaire
billionaires
billionaire
$
300
billion
profligate
tax
focused
focus
living
live
scranton
claymont
small
towns
town
working
class
america
paid
total
taxes
taxis
worked
leave
fewer
few
jobs
administration
became
history
secondly
front
lines
line
saving
our
putting
idea
significant
cases
case
ca
fix
intention
making
better
safety
safely
teachers
teacher
students
student
decided
decide
national
emergency
closing
close
six
ought
safe
show
returns
return
release
yeah
code
pays
less
makes
advantage
eliminate
trump
cuts
cut
invest
screwing
screw
things
worst
bad
analysis
wall
street
firms
firm
points
economic
create
7
four
years
additional
1
trillion
growth
buying
buy
federal
government
spends
spend
600
ships
ship
steel
buildings
building
penny
corporate
28
21
91
fortune
500
single
billions
dollars
dollar
low
inherited
inherit
short
depression
recovery
created
handed
hand
booming
blew
blow
manufacturing
hole
three
brought
automobile
industry
chrysler
general
motors
motor
ohio
michigan
actually
little
trade
deals
art
perfected
perfect
steal
higher
high
deficit
highest
mexico
discredited
discredit
son
burisma
truth
thoroughly
media
medium
allies
ally
bank
everyone
testified
testify
oath
honorably
list
fired
fire
hard
word
clown
excuse
families
family
ethics
ethic
such
honest
absolutely
equity
equality
decency
constitution
walked
walk
require
acquire
accomplished
accomplish
race
eyes
remember
coming
fields
field
carrying
carry
torches
torch
veins
vein
bulging
bulge
spewing
spew
–
anti
semitic
bile
accompanied
accompany
ku
klux
klan
young
killed
kill
thought
both
sides
side
second
floyd
peaceful
protest
white
military
use
tear
gas
across
church
bible
happened
after
bishop
disgrace
divide
unite
used
dog
whistle
generate
racist
hatred
division
helping
african
americans
coronavirus
something
quickly
savior
cares
virtually
disastrous
community
systemic
injustice
country
education
law
enforcement
enforced
enforce
police
officers
officer
decent
honorable
men
risk
apples
apple
find
sorted
sort
held
accountable
entire
group
civil
groups
chiefs
chief
transparency
cops
cop
george
breonna
taylor
system
violence
response
nobody
racial
insensitivity
aware
uh
insults
insult
demeaning
demean
important
hurt
feelings
feeling
amazing
gigantic
child
grow
self
sense
esteem
bit
friends
friend
nose
irish
catholics
catholic
grew
different
faith
color
gon
na
defeat
racism
lord
ridiculous
violent
crime
favor
follow
treated
treat
fairly
17
percent
15
cities
city
suburb
took
turn
raised
raise
suburbs
1950
whistles
anymore
large
integrated
integrate
today
driving
drive
kids
kid
soccer
practice
and/or
black
hispanic
car
past
threat
failure
environment
flooded
flood
burned
burn
refusal
trouble
means
support
opportunity
problems
problem
defunding
defunde
offices
local
budget
calls
400
assistance
9
11
psychologist
psychiatrist
force
policing
communities
engaged
engage
former
statements
statement
prosecuted
prosecute
commits
commit
stay
spokesperson
riots
riot
chaos
cause
kellyanne
conway
rile
calm
instead
figure
pours
pour
gasoline
constantly
solitary
proud
boys
boy
fbi
unlike
supremacists
supremacist
antifa
organization
militia
tells
weaker
weak
sicker
poorer
divided
left
caused
regard
putin
stuff
puppy
refuses
refuse
bounty
heads
soldiers
soldier
keeps
add
30
seconds
thirdly
gotten
much
wealthy
tune
nation
speaking
losers
loser
suckers
sucker
iraq
spent
bronze
star
conspicuous
service
medal
patriot
behind
heroes
hero
resent
beau
hunter
dishonorably
discharged
discharge
overtaken
overtake
fixed
given
millions
i.
report
mitt
romney
committee
worth
taxpayer
political
during
renewable
energy
cheaper
cheap
coal
oil
build
plant
move
fleet
electric
vehicles
vehicle
500,000
charging
stations
station
highways
highway
future
weatherized
weatherize
emit
significantly
heat
net
zero
production
2035
costing
creating
paying
bucks
buck
hour
prevailing
prevail
wage
new
infrastructure
green
rejoin
paris
accord
join
falling
fall
apart
relationship
foreign
policy
brazil
rainforests
rainforest
torn
ripped
rip
carbon
absorbed
absorb
emitted
gathering
gather
comp
countries
stop
tearing
forest
consequences
consequence
drawn
draw
example
methane
without
mileage
standards
standard
automobiles
.i’m
incentives
incentive
safer
hurricanes
hurricane
drop
nuclear
weapon
may
clean
shape
floods
rising
rise
seas
sea
real
midwest
storms
storm
sections
section
counties
county
iowa
global
warming
rest
along
47
play
final
rantings
ranting
itself
plants
polluting
pollute
pardon
radical
prepare
iwillvote.com
homeland
security
evidence
mail
ballots
source
manipulated
manipulate
cheating
cheat
resolute
desk
florida
enough
poll
watchers
watcher
socially
polls
votes
counted
count
dissuade
conf
scare
legitimate
early
best
—
whether
accepted
accept
understand
control
five
decade
including
include
solicit
sent
postmark
seventh
eighth
ninth
afraid
counting
concerned
settle
file
fill
supposed
suppose
affidavit
verify
thrown
throw
sufficient
mistake
dotting
dot
correct
delivers
deliver
185
pieces
piece
opened
they’ve
war
somehow
fraudulent
process
established
establish
fraud
related
too
winner
declared
declare