how
are
be
you
doing
do
?
thank
very
much
,
chris
.
i
I
will
tell
simply
we
won
win
the
election
elections
have
consequences
consequence
senate
white
house
and
a
phenomenal
nominee
respected
respect
by
all
top
academic
good
in
every
way
fact
some
of
her
biggest
big
endorsers
endorser
liberal
people
from
notre
dame
other
places
place
so
think
she
’s
going
go
to
fantastic
plenty
time
even
if
did
it
after
itself
lot
as
know
that
outstanding
anybody
has
served
serve
on
court
really
feel
professor
at
highly
said
say
’
single
greatest
great
student
he
ever
had
been
for
long
school
therefore
right
choose
few
knowingly
would
otherwise
democrats
they
n’t
not
about
only
difference
is
’d
try
faster
fast
there
no
give
up
merrick
garland
but
problem
were
stopped
stop
probably
happen
reverse
also
definitely
joe
hundred
million
with
pre
-
existing
exist
conditions
condition
far
concerned
concern
already
their
okay
justice
ginsburg
powerfully
strongly
point
10
years
year
ago
or
president
elected
elect
period
four
’re
three
’m
during
an
opening
totally
wrong
where
got
get
number
bigger
extinguish
180
private
health
care
happy
well
certainly
socialist
medicine
what
’ve
your
party
saying
does
wants
want
healthcare
dominate
according
accord
harris
308,000
military
dying
die
because
could
provide
them
proper
me
this
here
200
two
late
draw
ban
china
which
was
heavily
infected
europe
later
talking
talk
ballot
why
nothing
happening
view
roe
v.
wade
yes
course
individual
mandate
excuse
rid
chunk
obamacare
absolutely
thing
worst
bad
part
’ll
ask
most
unpopular
aspect
protect
ahead
first
guess
debating
debate
him
surprised
let
just
something
symbolic
cutting
cut
drug
prices
price
favored
nations
nation
courage
against
pharma
coming
come
down
80
90
%
done
47
government
nobody
things
example
insulin
destroying
destroy
families
family
cost
getting
cheap
like
water
truth
take
look
drugs
prescription
allow
our
governors
governor
now
countries
country
buy
when
paid
pay
tiny
fraction
stuff
says
agreed
agree
bernie
sanders
sander
who
left
leave
manifesto
call
gives
socialized
socialize
pocahontas
pocahonta
days
day
early
lost
lose
primary
super
tuesday
lucky
liar
graduated
graduate
last
class
listen
plan
under
better
lower
low
fixed
fix
extent
might
made
make
choice
took
away
guaranteed
guarantee
destroyed
should
then
my
run
badly
blame
more
importantly
help
“
"
”
meeting
matter
disaster
too
expensive
premiums
premium
high
work
cheaper
pack
answer
question
put
new
supreme
justices
radical
list
understand
listened
wide
open
millions
died
200,000
one
person
fault
never
happened
numbers
many
russia
india
exactly
straight
count
closed
close
xenophobic
racist
wait
minute
thought
terrible
another
months
month
dr
fauci
trump
saved
save
thousands
thousand
lives
life
democrat
job
worked
oh
necessarily
side
gowns
gown
masks
mask
ventilators
ventilator
weeks
week
vaccine
therapeutics
therapeutic
fewer
sick
fake
news
press
unfortunately
gotten
used
use
blood
swine
flu
h1
n1
own
chief
staff
less
lethal
disease
behind
trust
johnson
&
pfizer
spoken
speak
companies
company
can
sooner
soon
political
rather
than
moderna
others
become
disagree
both
office
possibility
before
november
1st
deliver
set
logistically
delivers
soldiers
soldier
delivering
sarcastically
spoke
scientists
scientist
charge
word
smart
went
delaware
state
forgot
forget
name
college
either
lowest
almost
through
economy
history
being
built
build
again
forward
nancy
pelosi
schumer
chuck
play
shut
keep
shutting
second
anything
found
find
elderly
heart
problems
diabetes
different
vulnerable
learned
learn
young
children
child
younger
hurt
continuing
continue
pennsylvania
certain
states
reasons
reason
until
3rd
those
whole
mean
need
tonight
everybody
test
social
distancing
wear
needed
see
speaking
feet
foot
shows
show
seen
opposite
changed
change
his
mind
fighting
fight
outside
true
rallies
rally
hear
25
35,000
airports
airport
hangers
hanger
whatsoever
experts
expert
tremendous
crowds
crowd
literally
24
hours
hour
notice
circles
circle
someplace
negative
effect
35
40,000
these
same
ca
cares
plague
came
hard
psychologically
dead
instead
still
204,000
reopening
reopen
record
business
10.4
back
into
workforce
likes
between
alcohol
depression
start
tough
shutdowns
shutdown
telling
out
saw
9th
hurting
us
keeping
distance
wash
hands
hand
whatever
north
carolina
siege
michigan
couple
fair
prison
divorce
alcoholism
sad
guy
incredibly
setting
records
somebody
respond
statement
schools
restaurants
restaurant
york
ghost
town
sure
recover
careful
brought
bring
football
ten
ohio
proud
dollars
dollar
taxes
taxis
income
tax
story
papers
paper
$
38
27
finished
finish
wanted
board
118
page
report
everything
bank
leveraged
assets
asset
extremely
laws
law
developer
unless
stupid
passed
pass
bill
gave
privileges
privilege
depreciation
credits
credit
building
hotel
avenue
given
obama
administration
believe
man
fired
fire
over
senator
hey
including
include
fixing
broken
taking
debts
debt
none
vice
boomed
boom
slowest
slow
economic
recovery
since
1929
turn
lights
light
pick
stock
market
goes
means
jobs
401ks
became
ideas
idea
terminate
half
poured
pour
booming
weakest
weak
covid
along
miracle
manufacturing
700,000
standard
fare
best
car
germany
japan
ate
eat
lunch
wonder
son
wha
–
takes
billions
billion
manage
makes
while
curiosity
mayor
moscow
wife
deserve
burisma
183,000
183
experience
energy
media
medium
refuse
embarrassed
fortune
helping
honest
important
stood
stand
threatened
threaten
ukraine
yeah
crime
1994
called
predators
predator
african
americans
forgotten
letting
jail
treated
treat
american
population
community
black
1990
polls
poll
any
republican
worse
testimony
church
generals
general
support
200–250
leaders
leader
total
enforcement
group
united
florida
texas
portland
sheriff
today
words
supporters
supporter
wo
chicago
seattle
heard
following
minneapolis
order
cities
city
40
cases
case
wrapped
wrap
around
finger
demand
afraid
peaceful
protest
middle
burn
stores
store
kill
fine
ended
end
complaining
complain
asked
insane
revolution
else
racial
status
sort
reversal
hundreds
teach
frankly
teaching
hate
core
values
value
horrible
biden
division
hatred
uh
ferguson
verymany
oakland
baltimore
violent
seeing
mentioned
mention
favor
ours
trouble
democratic
issue
examples
53
shot
shoot
eight
100
150
percent
crazy
once
ran
suburbs
suburb
gone
defunding
defunde
police
supports
supported
sent
send
marshals
marshal
killer
street
love
quickly
national
guard
accept
willing
wing
peace
condemn
boys
boy
:
antifa
ta
kidding
kid
bat
hits
hit
head
dangerous
ought
overthrow
despite
impeachment
hoax
hillary
clinton
con
flanks
flank
above
employ
unemployment
unity
calling
maybe
rebuilding
space
force
va
mess
91
approval
rating
vets
vet
rebuilt
rebuild
term
approximately
300
federal
judges
judge
appeals
appeal
hopefully
128
fill
openings
member
little
philosophy
hunter
beau
thrown
throw
dishonorably
discharged
discharge
cocaine
various
tens
 
unintelligible
gets
crystal
clean
air
beautiful
carbon
phenomenally
businesses
commission
paris
standpoint
actually
fires
forest
management
addition
floors
floor
loaded
load
trees
tree
old
tinder
leaves
drop
cigarette
burns
immaculate
planting
plant
project
exciting
forests
california
burning
cleaned
calls
live
maintain
major
sir
ignite
easier
easy
acres
acre
land
burned
ground
lack
driving
drive
sky
safer
safe
least
double
triple
cars
purchased
purchase
slugs
slug
12
3,500
off
able
afford
turns
computers
computer
extra
bit
gasoline
electric
incentives
incentive
green
deal
2
20
trillion
rip
buildings
dumbest
dumb
ridiculous
airplanes
airplane
systems
system
cows
cow
money
world
—
sends
real
dirt
supposed
suppose
statements
friends
friend
bastards
bastard
tape
transition
crooked
trying
coup
spying
spy
campaign
started
escalator
lady
disgrace
caught
catch
’em
logan
act
flynn
sense
sitting
sit
knew
free
ballots
solicited
solicit
soliciting
asking
unsolicited
they’re
sending
fraud
creeks
creek
wastepaper
basket
area
nice
watching
watch
manhattan
jersey
virginia
losing
1
30
shame
imagine
10th
seven
theory
announced
announce
rigged
rig
counting
hope
terms
incredible
read
2016
invalidated
vote
mailmen
mailman
lots
west
selling
sell
sold
dumped
dump
rivers
river
votes
eighty
swamping
swamp
deception
urging
urge
carefully
am
philadelphia
watchers
watcher
allowed
manipulated
manipulate
..
common
fraudulent
equipped
equip
handle
cheat
established
establish
carolyn
maloney
race