{
  "settings": {
    "accepted": [
      "NOUN",
      "PROPN",
      "ADJ",
      "VERB"
    ],
    "use_lemma": true,
    "accept_all": true,
    "include_punctuation": false,
    "use_token": true,
    "add_token_to_vocab": true,
    "add_lemma_to_vocab": true,
    "include_start_end": true
  },
  "vocabulary": [
    "<start>",
    "<end>",
    "good",
    "evening",
    "from",
    "the",
    "health",
    "education",
    "campus",
    "of",
    "case",
    "western",
    "reserve",
    "university",
    "and",
    "cleveland",
    "clinic",
    "i",
    "I",
    "\u2019m",
    "chris",
    "wallace",
    "fox",
    "news",
    "welcome",
    "you",
    "to",
    "first",
    "2020",
    "presidential",
    "debates",
    "debate",
    "between",
    "president",
    "donald",
    "j.",
    "trump",
    "former",
    "vice",
    "joe",
    "biden",
    "this",
    "is",
    "be",
    "sponsored",
    "sponsor",
    "by",
    "commission",
    "on",
    "has",
    "have",
    "designed",
    "design",
    "format",
    "six",
    "roughly",
    "15",
    "minute",
    "segments",
    "segment",
    "with",
    "two",
    "answers",
    "answer",
    "each",
    "candidate",
    "question",
    "then",
    "open",
    "discussion",
    "for",
    "rest",
    "both",
    "campaigns",
    "campaign",
    "agreed",
    "agree",
    "these",
    "rules",
    "rule",
    "record",
    "decided",
    "decide",
    "topics",
    "topic",
    "questions",
    "in",
    "can",
    "assure",
    "none",
    "been",
    "shared",
    "share",
    "or",
    "candidates",
    "being",
    "conducted",
    "conduct",
    "under",
    "safety",
    "protocols",
    "protocol",
    "which",
    "serving",
    "serve",
    "as",
    "security",
    "advisor",
    "all",
    "four",
    "a",
    "precaution",
    "will",
    "not",
    "shake",
    "hands",
    "hand",
    "at",
    "beginning",
    "tonight",
    "\u2019s",
    "audience",
    "here",
    "hall",
    "promised",
    "promise",
    "remain",
    "silent",
    "no",
    "cheers",
    "cheer",
    "boos",
    "boo",
    "other",
    "interruptions",
    "interruption",
    "so",
    "we",
    "more",
    "importantly",
    "focus",
    "what",
    "say",
    "noise",
    "except",
    "right",
    "now",
    "republican",
    "nominee",
    "democratic",
    "how",
    "doing",
    "do",
    "man",
    "are",
    "well",
    "gentlemen",
    "gentleman",
    "lot",
    "people",
    "waiting",
    "wait",
    "night",
    "let",
    "get",
    "going",
    "go",
    "our",
    "subject",
    "supreme",
    "court",
    "nominated",
    "nominate",
    "amy",
    "coney",
    "barrett",
    "over",
    "weekend",
    "succeed",
    "late",
    "ruth",
    "bader",
    "bad",
    "ginsburg",
    "constitution",
    "clear",
    "about",
    "your",
    "obligation",
    "senate",
    "consider",
    "that",
    "an",
    "effort",
    "republicans",
    "jam",
    "through",
    "appointment",
    "call",
    "abuse",
    "power",
    "my",
    "why",
    "argument",
    "make",
    "opponent",
    "wrong",
    "where",
    "think",
    "justice",
    "would",
    "take",
    "minutes",
    "thank",
    "very",
    "much",
    "tell",
    "simply",
    "won",
    "win",
    "election",
    "elections",
    "consequences",
    "consequence",
    "white",
    "house",
    "phenomenal",
    "respected",
    "respect",
    "top",
    "academic",
    "every",
    "way",
    "fact",
    "some",
    "her",
    "biggest",
    "big",
    "endorsers",
    "endorser",
    "liberal",
    "notre",
    "dame",
    "places",
    "place",
    "she",
    "fantastic",
    "plenty",
    "time",
    "even",
    "if",
    "did",
    "it",
    "after",
    "itself",
    "know",
    "outstanding",
    "anybody",
    "served",
    "really",
    "feel",
    "professor",
    "highly",
    "said",
    "\u2019",
    "single",
    "greatest",
    "great",
    "student",
    "he",
    "ever",
    "had",
    "long",
    "school",
    "therefore",
    "choose",
    "few",
    "knowingly",
    "otherwise",
    "democrats",
    "they",
    "n\u2019t",
    "only",
    "difference",
    "\u2019d",
    "try",
    "faster",
    "fast",
    "there",
    "give",
    "up",
    "merrick",
    "garland",
    "but",
    "problem",
    "were",
    "stopped",
    "stop",
    "probably",
    "happen",
    "reverse",
    "also",
    "definitely",
    "same",
    "looking",
    "look",
    "forward",
    "mr",
    "american",
    "who",
    "occurs",
    "occur",
    "when",
    "vote",
    "united",
    "states",
    "senators",
    "senator",
    "\u2019re",
    "chance",
    "because",
    "middle",
    "already",
    "started",
    "start",
    "tens",
    "ten",
    "thousands",
    "thousand",
    "voted",
    "thing",
    "should",
    "see",
    "outcome",
    "express",
    "their",
    "view",
    "elect",
    "stake",
    "made",
    "wants",
    "want",
    "rid",
    "affordable",
    "care",
    "act",
    "running",
    "run",
    "ran",
    "governing",
    "govern",
    "trying",
    "strip",
    "20",
    "million",
    "having",
    "insurance",
    "goes",
    "into",
    "opposed",
    "oppose",
    "seems",
    "seem",
    "like",
    "fine",
    "person",
    "written",
    "write",
    "before",
    "went",
    "bench",
    "thinks",
    "constitutional",
    "struck",
    "strike",
    "down",
    "happens",
    "women",
    "woman",
    "rights",
    "fundamentally",
    "changed",
    "change",
    "once",
    "again",
    "could",
    "pay",
    "money",
    "pre",
    "existing",
    "exist",
    "condition",
    "pregnancy",
    "able",
    "charge",
    "exact",
    "procedure",
    "gets",
    "ended",
    "end",
    "passed",
    "pass",
    "hundred",
    "conditions",
    "\u2019ll",
    "taken",
    "away",
    "those",
    "companies",
    "company",
    "love",
    "just",
    "appropriate",
    "wins",
    "until",
    "february",
    "far",
    "concerned",
    "concern",
    "okay",
    "powerfully",
    "strongly",
    "point",
    "10",
    "years",
    "year",
    "ago",
    "elected",
    "period",
    "three",
    "next",
    "during",
    "opening",
    "totally",
    "got",
    "number",
    "bigger",
    "extinguish",
    "180",
    "private",
    "happy",
    "true",
    "certainly",
    "socialist",
    "medicine",
    "yes",
    "ahead",
    "one",
    "knows",
    "proposed",
    "propose",
    "expand",
    "obamacare",
    "increase",
    "wipe",
    "any",
    "23",
    "colleagues",
    "colleague",
    "nomination",
    "saying",
    "wanted",
    "allow",
    "still",
    "proposal",
    "\u2019ve",
    "party",
    "lie",
    "does",
    "healthcare",
    "me",
    "am",
    "dominate",
    "according",
    "accord",
    "harris",
    "platform",
    "approved",
    "approve",
    "deal",
    "out",
    "200,000",
    "died",
    "die",
    "his",
    "watch",
    "many",
    "survived",
    "survive",
    "seven",
    "contracted",
    "contract",
    "covid",
    "mean",
    "them",
    "308,000",
    "military",
    "dying",
    "provide",
    "proper",
    "talk",
    "200",
    "draw",
    "ban",
    "china",
    "was",
    "heavily",
    "infected",
    "europe",
    "later",
    "talking",
    "shut",
    "him",
    "moderator",
    "finish",
    "roe",
    "v.",
    "wade",
    "ballot",
    "nothing",
    "happening",
    "quiet",
    "unpack",
    "come",
    "back",
    "hear",
    "week",
    "administration",
    "along",
    "18",
    "state",
    "attorney",
    "generals",
    "general",
    "seeking",
    "seek",
    "overturn",
    "spent",
    "spend",
    "last",
    "may",
    "ask",
    "sir",
    "repeal",
    "replace",
    "never",
    "plan",
    "comprehensive",
    "course",
    "individual",
    "mandate",
    "opportunity",
    "excuse",
    "chunk",
    "absolutely",
    "worst",
    "part",
    "debating",
    "most",
    "unpopular",
    "aspect",
    "protect",
    "thursday",
    "signed",
    "sign",
    "largely",
    "symbolic",
    "executive",
    "order",
    "five",
    "days",
    "day",
    "guess",
    "surprised",
    "something",
    "cutting",
    "cut",
    "drug",
    "prices",
    "price",
    "favored",
    "nations",
    "nation",
    "courage",
    "against",
    "pharma",
    "coming",
    "80",
    "90",
    "done",
    "47",
    "government",
    "nobody",
    "things",
    "example",
    "insulin",
    "destroying",
    "destroy",
    "families",
    "family",
    "cost",
    "getting",
    "cheap",
    "water",
    "truth",
    "drugs",
    "prescription",
    "governors",
    "governor",
    "countries",
    "country",
    "buy",
    "paid",
    "tiny",
    "fraction",
    "stuff",
    "pick",
    "points",
    "add",
    "public",
    "option",
    "makes",
    "asking",
    "says",
    "create",
    "takeover",
    "poor",
    "qualify",
    "medicaid",
    "free",
    "deny",
    "anyone",
    "qualifies",
    "automatically",
    "enrolled",
    "enrol",
    "vast",
    "majority",
    "bernie",
    "sanders",
    "sander",
    "left",
    "leave",
    "manifesto",
    "gives",
    "socialized",
    "socialize",
    "hey",
    "listen",
    "matter",
    "beat",
    "whole",
    "hell",
    "standing",
    "stand",
    "facing",
    "face",
    "old",
    "buddy",
    "pocahontas",
    "pocahonta",
    "early",
    "lost",
    "lose",
    "primary",
    "super",
    "tuesday",
    "lucky",
    "sure",
    "everything",
    "lies",
    "everybody",
    "liar",
    "graduated",
    "graduate",
    "class",
    "god",
    "guy",
    "please",
    "speak",
    "help",
    "needing",
    "need",
    "employers",
    "employer",
    "recession",
    "wo",
    "eye",
    "better",
    "lower",
    "low",
    "fixed",
    "fix",
    "offered",
    "offer",
    "extent",
    "might",
    "realize",
    "speaking",
    "choice",
    "took",
    "guaranteed",
    "guarantee",
    "destroyed",
    "badly",
    "blame",
    "meeting",
    "disaster",
    "too",
    "expensive",
    "premiums",
    "premium",
    "high",
    "work",
    "cheaper",
    "understand",
    "equal",
    "sends",
    "send",
    "wishful",
    "thinking",
    "orders",
    "lowered",
    "costs",
    "promising",
    "since",
    "almost",
    "else",
    "talks",
    "final",
    "originally",
    "confirm",
    "ending",
    "filibuster",
    "packing",
    "pack",
    "adding",
    "nine",
    "justices",
    "distraction",
    "brought",
    "bring",
    "congress",
    "refused",
    "refuse",
    "past",
    "willing",
    "whether",
    "support",
    "either",
    "whatever",
    "position",
    "become",
    "issue",
    "voting",
    "put",
    "new",
    "radical",
    "list",
    "un",
    "move",
    "second",
    "productive",
    "keep",
    "yapping",
    "covid-19",
    "awfully",
    "serious",
    "than",
    "cases",
    "coronavirus",
    "produce",
    "vaccine",
    "experts",
    "expert",
    "months",
    "month",
    "anything",
    "approaching",
    "approach",
    "normal",
    "based",
    "base",
    "starting",
    "2021",
    "trust",
    "crisis",
    "uninterrupted",
    "luck",
    "dead",
    "infect",
    "4",
    "world",
    "population",
    "deaths",
    "death",
    "40,000",
    "contracting",
    "addition",
    "750",
    "1000",
    "presented",
    "present",
    "laid",
    "lay",
    "knew",
    "deadly",
    "disease",
    "tape",
    "acknowledging",
    "acknowledge",
    "us",
    "warning",
    "panic",
    "panicked",
    "insisting",
    "insist",
    "ground",
    "wuhan",
    "determine",
    "themselves",
    "dangerous",
    "xi",
    "told",
    "job",
    "owe",
    "debt",
    "gratitude",
    "transparent",
    "waited",
    "march",
    "exactly",
    "july",
    "providing",
    "protective",
    "gear",
    "possible",
    "businesses",
    "business",
    "schools",
    "bunker",
    "sand",
    "trap",
    "golf",
    "oval",
    "office",
    "together",
    "fund",
    "needs",
    "save",
    "lives",
    "life",
    "listened",
    "wide",
    "millions",
    "fault",
    "happened",
    "numbers",
    "russia",
    "india",
    "straight",
    "count",
    "closed",
    "close",
    "xenophobic",
    "racist",
    "thought",
    "terrible",
    "another",
    "dr",
    "fauci",
    "saved",
    "democrat",
    "worked",
    "oh",
    "necessarily",
    "side",
    "gowns",
    "gown",
    "masks",
    "mask",
    "ventilators",
    "ventilator",
    "weeks",
    "therapeutics",
    "therapeutic",
    "fewer",
    "sick",
    "fake",
    "press",
    "unfortunately",
    "gotten",
    "used",
    "use",
    "blood",
    "swine",
    "flu",
    "h1",
    "n1",
    "own",
    "chief",
    "staff",
    "14,000",
    "less",
    "lethal",
    "economy",
    "reason",
    "folks",
    "folk",
    "home",
    "morning",
    "empty",
    "chair",
    "kitchen",
    "table",
    "someone",
    "situation",
    "mom",
    "dad",
    "nurse",
    "holding",
    "hold",
    "phone",
    "goodbye",
    "behind",
    "cdc",
    "director",
    "wear",
    "half",
    "terms",
    "term",
    "notion",
    "nor",
    "scientist",
    "johnson",
    "pfizer",
    "future",
    "touched",
    "touch",
    "focusing",
    "repeatedly",
    "contradicted",
    "contradict",
    "odds",
    "odd",
    "governments",
    "scientists",
    "head",
    "centers",
    "center",
    "control",
    "redfield",
    "summer",
    "generally",
    "available",
    "confused",
    "mistaken",
    "words",
    "word",
    "slaoui",
    "operation",
    "warp",
    "speed",
    "spoken",
    "sooner",
    "soon",
    "political",
    "rather",
    "moderna",
    "others",
    "suggesting",
    "suggest",
    "disagree",
    "talked",
    "possibility",
    "november",
    "1st",
    "deliver",
    "set",
    "logistically",
    "delivers",
    "soldiers",
    "soldier",
    "delivering",
    "easter",
    "gone",
    "warm",
    "weather",
    "miraculous",
    "miracle",
    "maybe",
    "inject",
    "bleach",
    "arm",
    "sarcastically",
    "distribution",
    "sometime",
    "pray",
    "though",
    "ca",
    "mate",
    "further",
    "quote",
    "muzzled",
    "muzzle",
    "suppressed",
    "suppress",
    "given",
    "polls",
    "poll",
    "show",
    "reluctant",
    "contributing",
    "contribute",
    "fear",
    "asked",
    "pointed",
    "puts",
    "pressure",
    "disagrees",
    "hospital",
    "depend",
    "spoke",
    "believe",
    "moment",
    "telling",
    "light",
    "relating",
    "relate",
    "acknowledged",
    "looked",
    "stock",
    "market",
    "unless",
    "smarter",
    "smart",
    "quicker",
    "quick",
    "delaware",
    "forgot",
    "forget",
    "name",
    "college",
    "lowest",
    "break",
    "history",
    "built",
    "build",
    "comes",
    "virus",
    "handled",
    "handle",
    "different",
    "approaches",
    "affect",
    "whichever",
    "ends",
    "becoming",
    "quickly",
    "several",
    "reopenings",
    "reopening",
    "reopen",
    "ability",
    "ppe",
    "sanitation",
    "classic",
    "nancy",
    "pelosi",
    "shush",
    "schumer",
    "chuck",
    "meet",
    "sits",
    "sit",
    "literally",
    "play",
    "shutting",
    "admitted",
    "admit",
    "found",
    "find",
    "elderly",
    "heart",
    "problems",
    "diabetes",
    "vulnerable",
    "learned",
    "learn",
    "young",
    "children",
    "child",
    "younger",
    "hurt",
    "continuing",
    "continue",
    "pennsylvania",
    "certain",
    "reasons",
    "3rd",
    "onto",
    "respond",
    "begun",
    "begin",
    "increasingly",
    "effectiveness",
    "preventer",
    "recently",
    "cited",
    "cite",
    "waiters",
    "waiter",
    "touching",
    "plates",
    "plate",
    "questioning",
    "efficacy",
    "test",
    "social",
    "distancing",
    "rally",
    "needed",
    "feet",
    "foot",
    "shows",
    "seen",
    "wherewithal",
    "provided",
    "wore",
    "distanced",
    "distance",
    "january",
    "100,000",
    "matters",
    "opposite",
    "little",
    "mind",
    "fighting",
    "fight",
    "affected",
    "campaigned",
    "large",
    "rallies",
    "crowds",
    "crowd",
    "packed",
    "outside",
    "smaller",
    "small",
    "events",
    "event",
    "worried",
    "spreading",
    "spread",
    "25",
    "35,000",
    "airports",
    "airport",
    "hangers",
    "hanger",
    "issues",
    "whatsoever",
    "tremendous",
    "24",
    "hours",
    "hour",
    "notice",
    "circles",
    "circle",
    "someplace",
    "reporter",
    "came",
    "tested",
    "negative",
    "effect",
    "35",
    "irresponsible",
    "wearing",
    "basically",
    "encouraged",
    "encourage",
    "fool",
    "cares",
    "fair",
    "recovering",
    "recover",
    "expected",
    "expect",
    "shutdown",
    "quarter",
    "unemployment",
    "rate",
    "fell",
    "fall",
    "8.4",
    "federal",
    "hit",
    "growth",
    "nearly",
    "v",
    "shaped",
    "shape",
    "recovery",
    "k",
    "plague",
    "hard",
    "psychologically",
    "instead",
    "204,000",
    "10.4",
    "workforce",
    "likes",
    "alcohol",
    "depression",
    "tough",
    "shutdowns",
    "saw",
    "9th",
    "hurting",
    "keeping",
    "wash",
    "north",
    "carolina",
    "siege",
    "michigan",
    "couple",
    "prison",
    "divorce",
    "alcoholism",
    "sad",
    "incredibly",
    "setting",
    "records",
    "somebody",
    "moved",
    "posing",
    "pose",
    "millionaires",
    "millionaire",
    "billionaires",
    "billionaire",
    "$",
    "300",
    "billion",
    "profligate",
    "tax",
    "focused",
    "living",
    "live",
    "scranton",
    "claymont",
    "towns",
    "town",
    "working",
    "america",
    "total",
    "taxes",
    "taxis",
    "yeah",
    "jobs",
    "became",
    "secondly",
    "front",
    "lines",
    "line",
    "saving",
    "putting",
    "idea",
    "significant",
    "intention",
    "making",
    "safely",
    "teachers",
    "teacher",
    "students",
    "national",
    "emergency",
    "closing",
    "ought",
    "statement",
    "restaurants",
    "restaurant",
    "york",
    "ghost",
    "safe",
    "careful",
    "football",
    "ohio",
    "proud",
    "economic",
    "plans",
    "report",
    "2016",
    "2017",
    "income",
    "specific",
    "dollars",
    "dollar",
    "story",
    "papers",
    "paper",
    "returns",
    "return",
    "38",
    "27",
    "finished",
    "board",
    "118",
    "page",
    "bank",
    "leveraged",
    "assets",
    "asset",
    "extremely",
    "release",
    "laws",
    "law",
    "developer",
    "stupid",
    "bill",
    "gave",
    "privileges",
    "privilege",
    "depreciation",
    "credits",
    "credit",
    "building",
    "hotel",
    "avenue",
    "obama",
    "fired",
    "fire",
    "code",
    "pays",
    "advantage",
    "eliminate",
    "cuts",
    "invest",
    "screwing",
    "screw",
    "including",
    "include",
    "fixing",
    "broken",
    "taking",
    "debts",
    "focuses",
    "spending",
    "trillion",
    "decade",
    "individuals",
    "400,000",
    "corporations",
    "corporation",
    "kind",
    "analysis",
    "wall",
    "street",
    "firms",
    "firm",
    "7",
    "additional",
    "1",
    "buying",
    "spends",
    "600",
    "ships",
    "ship",
    "steel",
    "buildings",
    "penny",
    "respectfully",
    "corporate",
    "28",
    "21",
    "91",
    "fortune",
    "500",
    "billions",
    "boomed",
    "boom",
    "deregulation",
    "correct",
    "booming",
    "turns",
    "turn",
    "created",
    "presidency",
    "slowest",
    "slow",
    "1929",
    "lights",
    "means",
    "401ks",
    "ideas",
    "terminate",
    "poured",
    "pour",
    "inherited",
    "inherit",
    "short",
    "handed",
    "blew",
    "blow",
    "weakest",
    "weak",
    "manufacturing",
    "hole",
    "700,000",
    "standard",
    "fare",
    "automobile",
    "industry",
    "chrysler",
    "motors",
    "motor",
    "best",
    "car",
    "germany",
    "japan",
    "actually",
    "trade",
    "deals",
    "art",
    "perfected",
    "perfect",
    "steal",
    "higher",
    "deficit",
    "highest",
    "ate",
    "eat",
    "lunch",
    "mexico",
    "wonder",
    "son",
    "wha",
    "takes",
    "manage",
    "while",
    "curiosity",
    "mayor",
    "moscow",
    "wife",
    "deserve",
    "burisma",
    "183,000",
    "discredited",
    "discredit",
    "raised",
    "raise",
    "183",
    "experience",
    "energy",
    "thoroughly",
    "media",
    "medium",
    "allies",
    "ally",
    "embarrassed",
    "everyone",
    "testified",
    "testify",
    "oath",
    "listening",
    "honorably",
    "mr.-",
    "clown",
    "ethics",
    "ethic",
    "helping",
    "such",
    "moving",
    "honest",
    "important",
    "stood",
    "threatened",
    "threaten",
    "ukraine",
    "hate",
    "voice",
    "moments",
    "race",
    "allowed",
    "appealing",
    "appeal",
    "frankly",
    "interrupting",
    "response",
    "violence",
    "charlottesville",
    "sides",
    "directly",
    "led",
    "lead",
    "launch",
    "often",
    "black",
    "americans",
    "exception",
    "abraham",
    "lincoln",
    "voters",
    "voter",
    "equity",
    "equality",
    "decency",
    "walked",
    "walk",
    "require",
    "acquire",
    "accomplished",
    "accomplish",
    "eyes",
    "remember",
    "fields",
    "field",
    "carrying",
    "carry",
    "torches",
    "torch",
    "veins",
    "vein",
    "bulging",
    "bulge",
    "spewing",
    "spew",
    "anti",
    "semitic",
    "bile",
    "accompanied",
    "accompany",
    "ku",
    "klux",
    "klan",
    "killed",
    "kill",
    "floyd",
    "peaceful",
    "protest",
    "tear",
    "gas",
    "across",
    "church",
    "bible",
    "bishop",
    "disgrace",
    "divide",
    "unite",
    "dog",
    "whistle",
    "generate",
    "hatred",
    "division",
    "african",
    "savior",
    "virtually",
    "disastrous",
    "community",
    "crime",
    "1994",
    "called",
    "predators",
    "predator",
    "forgotten",
    "letting",
    "jail",
    "treated",
    "treat",
    "1990",
    "worse",
    "testimony",
    "200\u2013250",
    "leaders",
    "leader",
    "enforcement",
    "group",
    "florida",
    "texas",
    "portland",
    "sheriff",
    "today",
    "supporters",
    "supporter",
    "chicago",
    "seattle",
    "heard",
    "following",
    "minneapolis",
    "cities",
    "city",
    "40",
    "wrapped",
    "wrap",
    "around",
    "finger",
    "demand",
    "afraid",
    "grand",
    "jury",
    "breonna",
    "taylor",
    "police",
    "homicide",
    "raises",
    "equally",
    "applied",
    "apply",
    "separate",
    "unequal",
    "system",
    "blacks",
    "systemic",
    "injustice",
    "enforced",
    "enforce",
    "officers",
    "officer",
    "decent",
    "honorable",
    "men",
    "risk",
    "apples",
    "apple",
    "sorted",
    "sort",
    "held",
    "accountable",
    "entire",
    "civil",
    "groups",
    "chiefs",
    "transparency",
    "cops",
    "cop",
    "george",
    "burn",
    "stores",
    "store",
    "uh",
    "directed",
    "direct",
    "agencies",
    "agency",
    "racial",
    "sensitivity",
    "training",
    "addresses",
    "address",
    "critical",
    "theory",
    "racism",
    "complaining",
    "complain",
    "insane",
    "revolution",
    "status",
    "reversal",
    "hundreds",
    "teach",
    "teaching",
    "core",
    "values",
    "value",
    "horrible",
    "insensitivity",
    "aware",
    "insults",
    "insult",
    "demeaning",
    "demean",
    "feelings",
    "feeling",
    "amazing",
    "gigantic",
    "grow",
    "self",
    "sense",
    "esteem",
    "bit",
    "friends",
    "friend",
    "nose",
    "irish",
    "catholics",
    "catholic",
    "grew",
    "faith",
    "color",
    "gon",
    "na",
    "defeat",
    "ferguson",
    "verymany",
    "oakland",
    "baltimore",
    "violent",
    "seeing",
    "lord",
    "ridiculous",
    "mentioned",
    "mention",
    "favor",
    "follow",
    "fairly",
    "17",
    "percent",
    "ours",
    "trouble",
    "dramatic",
    "homicides",
    "particularly",
    "mayors",
    "equivalent",
    "spikes",
    "spike",
    "tulsa",
    "fort",
    "worth",
    "examples",
    "53",
    "shot",
    "shoot",
    "eight",
    "100",
    "150",
    "crazy",
    "suburbs",
    "suburb",
    "1950",
    "whistles",
    "anymore",
    "integrated",
    "integrate",
    "driving",
    "drive",
    "kids",
    "kid",
    "soccer",
    "practice",
    "and/or",
    "hispanic",
    "threat",
    "failure",
    "environment",
    "flooded",
    "flood",
    "burned",
    "refusal",
    "joint",
    "recommendation",
    "task",
    "force",
    "re",
    "imagining",
    "imagine",
    "policing",
    "defunding",
    "defunde",
    "offices",
    "local",
    "budget",
    "calls",
    "400",
    "assistance",
    "9",
    "11",
    "psychologist",
    "psychiatrist",
    "communities",
    "engaged",
    "engage",
    "supports",
    "supported",
    "role",
    "protests",
    "turned",
    "oregon",
    "especially",
    "riots",
    "riot",
    "commit",
    "crimes",
    "earlier",
    "ta",
    "guard",
    "statements",
    "prosecuted",
    "prosecute",
    "commits",
    "knock",
    "off",
    "stay",
    "sent",
    "marshals",
    "marshal",
    "killer",
    "interrupted",
    "interrupt",
    "spokesperson",
    "chaos",
    "cause",
    "kellyanne",
    "conway",
    "rile",
    "calm",
    "figure",
    "pours",
    "gasoline",
    "constantly",
    "solitary",
    "button",
    "forth",
    "switch",
    "seats",
    "seat",
    "accept",
    "criticized",
    "criticize",
    "specifically",
    "calling",
    "antifa",
    "wing",
    "extremist",
    "condemn",
    "supremacists",
    "supremacist",
    "militia",
    "kenosha",
    "prepared",
    "prepare",
    "peace",
    "racists",
    "boys",
    "boy",
    "militias",
    "fbi",
    "unlike",
    "organization",
    "kidding",
    "bat",
    "hits",
    "tells",
    "overthrow",
    "seeks",
    "referendum",
    "sayings",
    "compare",
    "almighty",
    "alternative",
    "despite",
    "impeachment",
    "hoax",
    "hillary",
    "clinton",
    "con",
    "flanks",
    "flank",
    "above",
    "employ",
    "unity",
    "rebuilding",
    "space",
    "va",
    "mess",
    "approval",
    "rating",
    "vets",
    "vet",
    "rebuilt",
    "rebuild",
    "approximately",
    "judges",
    "judge",
    "appeals",
    "hopefully",
    "128",
    "fill",
    "openings",
    "member",
    "philosophy",
    "weaker",
    "sicker",
    "poorer",
    "divided",
    "caused",
    "regard",
    "putin",
    "puppy",
    "refuses",
    "bounty",
    "heads",
    "observe",
    "keeps",
    "rhetorical",
    "30",
    "seconds",
    "thirdly",
    "wealthy",
    "tune",
    "losers",
    "loser",
    "suckers",
    "sucker",
    "iraq",
    "bronze",
    "star",
    "conspicuous",
    "service",
    "medal",
    "patriot",
    "heroes",
    "hero",
    "resent",
    "hunter",
    "beau",
    "thrown",
    "throw",
    "dishonorably",
    "discharged",
    "discharge",
    "cocaine",
    "various",
    "overtaken",
    "overtake",
    "alright",
    "boalready",
    "substantial",
    "subjects",
    "i.",
    "unintelligible",
    "judgment",
    "mitt",
    "romney",
    "committee",
    "taxpayer",
    "climate",
    "forest",
    "fires",
    "west",
    "raging",
    "rage",
    "acres",
    "acre",
    "displaced",
    "displace",
    "officials",
    "official",
    "blamed",
    "science",
    "pulled",
    "pull",
    "paris",
    "rolled",
    "roll",
    "environmental",
    "confront",
    "crystal",
    "clean",
    "air",
    "beautiful",
    "carbon",
    "phenomenally",
    "standpoint",
    "management",
    "floors",
    "floor",
    "loaded",
    "load",
    "trees",
    "tree",
    "tinder",
    "leaves",
    "drop",
    "cigarette",
    "burns",
    "immaculate",
    "planting",
    "plant",
    "project",
    "exciting",
    "human",
    "pollution",
    "greenhouse",
    "emissions",
    "emission",
    "contributes",
    "global",
    "warming",
    "planet",
    "forests",
    "california",
    "burning",
    "cleaned",
    "maintain",
    "major",
    "ignite",
    "easier",
    "easy",
    "land",
    "lack",
    "limited",
    "limit",
    "plants",
    "relaxed",
    "relax",
    "sky",
    "fuel",
    "standards",
    "cars",
    "trucks",
    "truck",
    "safer",
    "least",
    "double",
    "triple",
    "purchased",
    "purchase",
    "slugs",
    "slug",
    "12",
    "3,500",
    "ignored",
    "ignore",
    "rollback",
    "afford",
    "computers",
    "computer",
    "extra",
    "ok",
    "electric",
    "incentives",
    "incentive",
    "2",
    "green",
    "limits",
    "abolishing",
    "abolish",
    "fracking",
    "fracke",
    "fossil",
    "fuels",
    "electricity",
    "2035",
    "zero",
    "net",
    "gases",
    "2050",
    "tank",
    "renewable",
    "coal",
    "oil",
    "fleet",
    "vehicles",
    "vehicle",
    "500,000",
    "charging",
    "stations",
    "station",
    "highways",
    "highway",
    "weatherized",
    "weatherize",
    "emit",
    "significantly",
    "heat",
    "production",
    "costing",
    "creating",
    "paying",
    "bucks",
    "buck",
    "prevailing",
    "prevail",
    "wage",
    "infrastructure",
    "rejoin",
    "join",
    "falling",
    "apart",
    "relationship",
    "foreign",
    "policy",
    "brazil",
    "rainforests",
    "rainforest",
    "torn",
    "ripped",
    "rip",
    "absorbed",
    "absorb",
    "emitted",
    "gathering",
    "gather",
    "comp",
    "tearing",
    "balance",
    "interests",
    "interest",
    "drawn",
    "methane",
    "without",
    "mileage",
    "automobiles",
    ".i\u2019m",
    " ",
    "dumbest",
    "dumb",
    "airplanes",
    "airplane",
    "systems",
    "cows",
    "cow",
    "studied",
    "study",
    "includes",
    "upgrading",
    "upgrade",
    "weatherizing",
    "homes",
    "efficient",
    "becomes",
    "sounds",
    "sound",
    "hurricanes",
    "hurricane",
    "nuclear",
    "weapon",
    "floods",
    "rising",
    "rise",
    "seas",
    "sea",
    "real",
    "midwest",
    "storms",
    "storm",
    "sections",
    "section",
    "counties",
    "county",
    "iowa",
    "dirt",
    "supposed",
    "suppose",
    "bastards",
    "bastard",
    "answered",
    "rantings",
    "ranting",
    "laughing",
    "laugh",
    "myself",
    "changes",
    "polluting",
    "pollute",
    "pardon",
    "integrity",
    "receiving",
    "receive",
    "mail",
    "ballots",
    "confident",
    "plus",
    "counting",
    "reassure",
    "legitimate",
    "winner",
    "iwillvote.com",
    "homeland",
    "evidence",
    "source",
    "manipulated",
    "manipulate",
    "cheating",
    "cheat",
    "resolute",
    "desk",
    "enough",
    "watchers",
    "watcher",
    "socially",
    "votes",
    "counted",
    "dissuade",
    "conf",
    "scare",
    "accepted",
    "transition",
    "crooked",
    "coup",
    "spying",
    "spy",
    "escalator",
    "lady",
    "caught",
    "catch",
    "\u2019em",
    "logan",
    "flynn",
    "sitting",
    "solicited",
    "solicit",
    "soliciting",
    "unsolicited",
    "they\u2019re",
    "sending",
    "fraud",
    "creeks",
    "creek",
    "wastepaper",
    "basket",
    "area",
    "nice",
    "watching",
    "manhattan",
    "jersey",
    "virginia",
    "losing",
    "shame",
    "10th",
    "announced",
    "announce",
    "rigged",
    "rig",
    "balloting",
    "2018",
    "midterm",
    "31",
    "cast",
    "settle",
    "dispute",
    "hope",
    "incredible",
    "read",
    "invalidated",
    "complaint",
    "received",
    "mailmen",
    "mailman",
    "lots",
    "selling",
    "sell",
    "sold",
    "dumped",
    "dump",
    "rivers",
    "river",
    "postmark",
    "seventh",
    "eighth",
    "ninth",
    "historically",
    "sizable",
    "sometimes",
    "properly",
    "filled",
    "irregularity",
    "missed",
    "miss",
    "deadline",
    "file",
    "affidavit",
    "verify",
    "sufficient",
    "mistake",
    "dotting",
    "dot",
    "eighty",
    "swamping",
    "swamp",
    "deception",
    "185",
    "pieces",
    "piece",
    "workers",
    "worker",
    "prohibited",
    "prohibit",
    "currently",
    "process",
    "envelopes",
    "envelope",
    "flatten",
    "likely",
    "huge",
    "finally",
    "neither",
    "urge",
    "extended",
    "unrest",
    "pledge",
    "declare",
    "victory",
    "independently",
    "certified",
    "certify",
    "urging",
    "carefully",
    "philadelphia",
    "common",
    "streets",
    "fraudulent",
    "equipped",
    "equip",
    "opened",
    "they\u2019ve",
    "war",
    "somehow",
    "established",
    "establish",
    "related",
    "carolyn",
    "maloney",
    "declared",
    "continued",
    "interesting",
    "participating",
    "participate",
    "hosting",
    "host",
    "tomorrow",
    "october",
    "7th",
    "utah",
    "salt",
    "lake",
    "nominees",
    "mike",
    "pence",
    "kamala",
    "9:00",
    "pm",
    "eastern"
  ]
}