doing
do
thank
chris
tell
won
win
election
elections
have
consequences
consequence
senate
white
house
phenomenal
nominee
respected
respect
top
academic
good
way
fact
biggest
big
endorsers
endorser
liberal
people
notre
dame
other
places
place
think
going
go
fantastic
plenty
time
did
lot
know
outstanding
served
serve
court
feel
professor
said
say
’s
’
single
greatest
great
student
had
long
school
right
choose
few
democrats
only
difference
try
give
merrick
garland
problem
stopped
stop
happen
reverse
joe
are
be
pre
-
existing
exist
conditions
condition
concerned
concern
justice
ginsburg
point
years
year
president
elected
elect
period
opening
’m
wrong
got
get
number
bigger
extinguish
private
health
care
’re
happy
socialist
medicine
party
saying
wants
want
healthcare
dominate
according
accord
harris
military
dying
die
provide
proper
late
draw
ban
china
infected
europe
talking
talk
ballot
happening
view
roe
wade
course
individual
mandate
excuse
rid
chunk
obamacare
thing
worst
bad
part
ask
unpopular
aspect
protect
guess
debating
debate
surprised
let
symbolic
cutting
cut
drug
prices
price
favored
nations
nation
has
courage
pharma
coming
come
%
done
government
things
example
insulin
destroying
destroy
families
family
cost
getting
cheap
water
truth
take
look
drugs
prescription
allow
governors
governor
countries
country
buy
paid
pay
tiny
fraction
stuff
says
agreed
agree
bernie
sanders
sander
left
leave
manifesto
call
gives
socialized
socialize
much
pocahontas
pocahonta
days
day
lost
lose
primary
super
tuesday
lucky
liar
graduated
graduate
class
listen
plan
better
well
lower
low
fixed
fix
extent
made
make
choice
took
guaranteed
guarantee
destroyed
run
blame
help
meeting
disaster
expensive
premiums
premium
high
work
cheaper
pack
answer
question
put
new
supreme
justices
radical
list
understand
listened
’ve
open
millions
million
died
person
fault
happened
numbers
many
russia
india
straight
count
closed
close
xenophobic
racist
wait
minute
thought
terrible
months
month
dr
.
fauci
trump
saved
save
thousands
thousand
lives
life
democrat
job
worked
most
side
gowns
gown
masks
mask
ventilators
ventilator
weeks
week
vaccine
therapeutics
therapeutic
fewer
sick
fake
news
press
gotten
used
use
blood
swine
flu
h1
n1
own
chief
staff
lethal
disease
more
trust
johnson
pfizer
spoken
speak
companies
company
political
moderna
others
become
disagree
office
possibility
november
1st
deliver
set
delivers
soldiers
soldier
delivering
spoke
scientists
scientist
charge
word
smart
went
delaware
state
forgot
forget
name
college
lowest
economy
history
built
build
nancy
pelosi
schumer
chuck
play
shut
keep
shutting
second
found
find
elderly
heart
problems
diabetes
different
vulnerable
learned
learn
young
children
child
younger
hurt
continuing
continue
pennsylvania
certain
states
reasons
reason
3rd
whole
okay
mean
need
tonight
test
social
distancing
wear
needed
see
speaking
feet
foot
shows
show
seen
opposite
changed
change
mind
fighting
fight
true
rallies
rally
hear
airports
airport
hangers
hanger
experts
expert
tremendous
crowds
crowd
hours
hour
notice
does
circles
circle
negative
effect
same
cares
plague
came
hard
dead
reopening
reopen
record
business
workforce
likes
like
alcohol
depression
start
tough
shutdowns
shutdown
telling
last
saw
9th
hurting
keeping
distance
wash
hands
hand
north
carolina
siege
michigan
couple
fair
prison
divorce
alcoholism
sad
guy
setting
records
respond
statement
schools
restaurants
restaurant
york
ghost
town
sure
recover
careful
one
brought
bring
football
ohio
proud
dollars
dollar
taxes
taxis
income
tax
was
story
papers
paper
finished
finish
wanted
board
page
report
bank
leveraged
assets
asset
laws
law
developer
stupid
passed
pass
bill
gave
privileges
privilege
depreciation
credits
credit
building
hotel
avenue
given
obama
administration
believe
man
fired
fire
senator
including
include
fixing
broken
taking
debts
debt
none
vice
boomed
boom
slowest
slow
economic
recovery
turn
lights
light
pick
stock
market
goes
means
jobs
401ks
became
ideas
idea
terminate
half
poured
pour
booming
weakest
weak
covid
no
miracle
manufacturing
standard
fare
best
car
germany
japan
ate
eat
lunch
wonder
son
wha
takes
billions
billion
manage
makes
curiosity
mayor
moscow
wife
deserve
burisma
experience
energy
media
medium
refuse
embarrassed
fortune
helping
honest
important
stood
stand
threatened
threaten
ukraine
crime
called
predators
predator
african
americans
forgotten
letting
jail
treated
treat
american
population
community
black
polls
poll
republican
worse
testimony
church
generals
general
support
leaders
leader
total
enforcement
group
united
florida
texas
portland
sheriff
today
words
supporters
supporter
chicago
seattle
heard
following
minneapolis
order
cities
city
cases
case
wrapped
wrap
finger
demand
afraid
peaceful
protest
middle
burn
stores
store
kill
fine
ended
end
complaining
complain
asked
insane
revolution
racial
status
reversal
hundreds
hundred
teach
teaching
hate
core
values
value
horrible
biden
division
hatred
ferguson
verymany
oakland
baltimore
violent
seeing
mentioned
mention
favor
trouble
democratic
issue
examples
shot
shoot
percent
crazy
ran
suburbs
suburb
gone
defunding
defunde
police
supports
supported
sent
send
us
marshals
marshal
killer
street
love
national
guard
accept
willing
wing
peace
condemn
boys
boy
antifa
kidding
kid
bat
hits
hit
head
dangerous
overthrow
impeachment
hoax
hillary
clinton
con
flanks
flank
employ
unemployment
unity
calling
first
rebuilding
space
force
va
mess
approval
rating
vets
vet
rebuilt
rebuild
term
federal
judges
judge
appeals
appeal
fill
openings
member
little
philosophy
hunter
beau
thrown
throw
discharged
discharge
cocaine
various
tens
ten
unintelligible
gets
crystal
clean
air
beautiful
carbon
businesses
commission
paris
standpoint
fires
forest
management
addition
floors
floor
loaded
load
trees
tree
old
tinder
leaves
drop
cigarette
burns
immaculate
planting
plant
project
exciting
forests
california
burning
cleaned
calls
live
maintain
major
sir
ignite
easier
easy
acres
acre
land
burned
ground
lack
driving
drive
sky
safer
safe
least
double
cars
purchased
purchase
slugs
slug
able
afford
turns
computers
computer
extra
bit
gasoline
electric
incentives
incentive
green
deal
rip
buildings
dumbest
dumb
ridiculous
airplanes
airplane
systems
system
cows
cow
money
world
sends
real
dirt
supposed
suppose
statements
friends
friend
bastards
bastard
tape
transition
crooked
trying
coup
spying
spy
campaign
started
escalator
lady
disgrace
caught
catch
’em
logan
act
flynn
sense
sitting
sit
knew
free
ballots
solicited
solicit
soliciting
asking
unsolicited
sending
fraud
creeks
creek
wastepaper
basket
area
nice
watching
watch
manhattan
jersey
virginia
losing
shame
imagine
10th
theory
announced
announce
rigged
rig
counting
hope
terms
incredible
read
invalidated
vote
mailmen
mailman
lots
west
selling
sell
sold
dumped
dump
rivers
river
votes
swamping
swamp
deception
urging
urge
philadelphia
watchers
watcher
allowed
manipulated
manipulate
common
fraudulent
equipped
equip
handle
cheat
established
establish
carolyn
maloney
race