{
  "settings": {
    "accepted": [
      "NOUN",
      "PROPN",
      "ADJ",
      "VERB"
    ],
    "use_lemma": false,
    "accept_all": true,
    "include_punctuation": true,
    "use_token": true,
    "add_token_to_vocab": true,
    "add_lemma_to_vocab": false,
    "include_start_end": true
  },
  "vocabulary": [
    "<null>",
    "<start>",
    "<end>",
    "<eol>",
    "are",
    "you",
    "a",
    "fan",
    "of",
    "google",
    "or",
    "microsoft",
    "?",
    "both",
    "excellent",
    "technology",
    "they",
    "helpful",
    "in",
    "many",
    "ways",
    "for",
    "the",
    "security",
    "purpose",
    "super",
    "i",
    "'m",
    "not",
    "huge",
    ",",
    "but",
    "use",
    "it",
    "lot",
    "because",
    "have",
    "to",
    "think",
    "monopoly",
    "some",
    "sense",
    "provides",
    "online",
    "related",
    "services",
    "and",
    "products",
    "which",
    "includes",
    "ads",
    "search",
    "engine",
    "cloud",
    "computing",
    "yeah",
    "their",
    "good",
    "just",
    "intrusive",
    "can",
    "be",
    "on",
    "our",
    "personal",
    "lives",
    "is",
    "leading",
    "alphabet",
    "subsidiary",
    "will",
    "continue",
    "umbrella",
    "company",
    "internet",
    "interest",
    "did",
    "know",
    "had",
    "hundreds",
    "live",
    "goats",
    "cut",
    "grass",
    "past",
    "very",
    "interesting",
    "provide",
    "\"",
    "chrome",
    "os",
    "light",
    "weight",
    "provided",
    "hardware",
    "mainly",
    "2010",
    "2015",
    "like",
    "do",
    "as",
    "well",
    "your",
    "browser",
    "yes.google",
    "biggest",
    "service",
    "figure",
    "out",
    "top",
    "100",
    "website",
    "including",
    "youtube",
    "blogger",
    "by",
    "way",
    "fish",
    "yes",
    "form",
    "sister",
    "group",
    "tourniquets-",
    "make",
    "sea",
    "water",
    "clean",
    "remove",
    "dust",
    "from",
    "part",
    "eco",
    "-",
    "system",
    "that",
    "seahorse",
    "only",
    "neck",
    "freshwater",
    "drink",
    "through",
    "skin",
    "via",
    "osmosis",
    "saltwater",
    "mouth",
    "dolphins",
    "friendly",
    "human",
    "beings",
    "also",
    "gills",
    "jellyfish",
    "immortal",
    "important",
    "resources",
    "world",
    "wide",
    "commercial",
    "subsistence",
    "hunts",
    "wild",
    "fisheries",
    "what",
    "about",
    "cats",
    "dog",
    "myself",
    "cat",
    "referred",
    "domestic",
    "rats",
    "!",
    "cool",
    "sure",
    "spend",
    "time",
    "sleeping",
    "hear",
    "sounds",
    "too",
    "faint",
    "high",
    "frequency",
    "ears",
    "heard",
    "was",
    "nice",
    "chatting",
    "with",
    "day",
    "dance",
    "bruce",
    "lee",
    "cha",
    "dancer",
    "he",
    "even",
    "won",
    "hardcore",
    "championship",
    "1958",
    "tupac",
    "ballet",
    "production",
    "nutcracker",
    "go",
    "4",
    "pairs",
    "shoes",
    "week",
    "money",
    "true",
    "babies",
    "really",
    "at",
    "dancing",
    "smile",
    "more",
    "when",
    "hit",
    "beat",
    "much",
    "smarter",
    "than",
    "we",
    "give",
    "them",
    "credit",
    "jackson",
    "patent",
    "device",
    "helped",
    "him",
    "smooth",
    "his",
    "moves",
    "shakespeare",
    "popularized",
    "phrases",
    "riddance",
    "my",
    "heart",
    "hearts",
    "such",
    "then",
    "invented",
    "names",
    "jessica",
    "olivia",
    "miranda",
    "works",
    "old",
    "english",
    "otherwise",
    "rhymes",
    "puns",
    "seem",
    "work",
    "lived",
    "same",
    "pocahontas",
    "wonder",
    "if",
    "met",
    "how",
    "would",
    "there",
    "point",
    "chat",
    "hey",
    "'s",
    "up",
    "often?i",
    "love",
    "surprised",
    "founded",
    "back",
    "1998",
    "everyone",
    "must",
    "daily",
    "its",
    "become",
    "ingrained",
    "every",
    "life",
    "agreed",
    "headquarters",
    "mountain",
    "view",
    "california",
    "nicknamed",
    "plex",
    "s",
    "funny",
    "current",
    "ceo",
    "sundar",
    "pichai",
    "nt",
    "larry",
    "page",
    "replaced",
    "oh",
    "n't",
    "either",
    "want",
    "see",
    "who",
    "mow",
    "lawn",
    "eating",
    "say",
    "now",
    "apparently",
    "lol",
    "instead",
    "hiring",
    "people",
    "guess",
    "imaginative",
    "leave",
    "tech",
    "employ",
    "actual",
    "exactly",
    "am",
    "cheaper",
    "one",
    "thing",
    "bet",
    "could",
    "exploit",
    "so",
    "actually",
    "breed",
    "rememered",
    "hearing",
    "before",
    "immortatlity",
    "wasted",
    "haha",
    "has",
    "an",
    "never",
    "considered",
    "black",
    "swallower",
    "snake",
    "eat",
    "pray",
    "large",
    "name",
    "seems",
    "difference",
    "crazy",
    "why",
    "fresh",
    "ones",
    "lucky",
    "got",
    "short",
    "end",
    "stick",
    "ever",
    "been",
    "cafe",
    "no",
    "popular",
    "japan",
    "taiwan",
    "paying",
    "hourly",
    "hang",
    "adorable",
    "m",
    "fun",
    "realize",
    "sleep",
    "where",
    "phrase",
    "nap",
    "comes",
    "ha",
    "town",
    "alaska",
    "mayor",
    "hi",
    "bad",
    "great",
    "winning",
    "championships",
    "everything",
    "amazing",
    "hong",
    "kong",
    "fact",
    "always",
    "thought",
    "martial",
    "arts",
    "legend",
    "sorts",
    "correct",
    "fantastic",
    "artist",
    "danced",
    "school",
    "mouse",
    "king",
    "pretty",
    "definitely",
    "guessed",
    "neither",
    "i.",
    "insane",
    "famous",
    "rapper",
    "indeed",
    "music",
    "library",
    "congress",
    "this",
    "thanks",
    "sharing",
    "michael",
    "special",
    "tell",
    "me",
    "mind",
    "specific",
    "extreme",
    "lean",
    "wow",
    "coming",
    "talented",
    "singer",
    "dreamed",
    "professional",
    "four",
    "ca",
    "cheap",
    "expensive",
    "dancers",
    "based",
    "ta",
    "get",
    "...",
    "bye",
    "single",
    "cute",
    "terms",
    "written",
    "her",
    "women",
    "among",
    "those",
    "language",
    "especially",
    "punk",
    "modern",
    "tchaikozsky",
    "donated",
    "skull",
    "hopes",
    "used",
    "plays",
    "most",
    "effective",
    "gmail",
    "takes",
    "power",
    "sending",
    "astronauts",
    "tot",
    "moon",
    "cheese",
    "close",
    "ups",
    "maps",
    "calculates",
    "traffic",
    "track",
    "fast",
    "android",
    "devices",
    "moving",
    "taking",
    "over",
    "data",
    "center",
    "electricity",
    "0.01",
    "percent",
    "all",
    "worldwide",
    "grown",
    "years",
    "typed",
    "askew",
    "into",
    "does",
    "results",
    "turn",
    "should",
    "try",
    "tilts",
    "another",
    "call",
    "new",
    "employees",
    "nogglers",
    "wear",
    "propeller",
    "beanies",
    "mean",
    "place",
    "though",
    "launched",
    "free",
    "email",
    "offered",
    "garfield",
    "everytime",
    "open",
    "speaking",
    "glow",
    "dark",
    "south",
    "korea",
    "japana",
    "cafes",
    "play",
    "reminds",
    "anderson",
    "house",
    "bed",
    "breakfast",
    "minnesota",
    "offer",
    "night",
    "booked",
    "room",
    "smart",
    "species",
    "extinction",
    "10,000",
    "proves",
    "comic",
    "books",
    "harley",
    "quinn",
    "book",
    "series",
    "stan",
    "phone",
    "conversation",
    "excelsior",
    "'ve",
    "dc",
    "comics",
    "stands",
    "detective",
    "read",
    "today",
    "largest",
    "market",
    "believe",
    "son",
    "loves",
    "mangas",
    "reading",
    "manga",
    "valued",
    "$",
    "6",
    "7",
    "billion",
    "dollars",
    "michigan",
    "state",
    "university",
    "publicly",
    "available",
    "collection",
    "comparison",
    "us",
    "canada",
    "1.09",
    "america",
    "agree",
    "marvel",
    "cinematic",
    "universe",
    "earth",
    "-199999",
    "multiverse",
    "different",
    "original",
    "earth-616",
    "published",
    "generic",
    "order",
    "trademark",
    "superhero",
    "villain",
    "doubt",
    "planets",
    "little",
    "bit",
    "venus",
    "tilt",
    "uranus",
    "rotates",
    "sideways",
    "rolls",
    "around",
    "sun",
    "rather",
    "spins",
    "other",
    "jupiter",
    "ganymede",
    "planet",
    "orbited",
    "big",
    "visit",
    "unnamed",
    "shards",
    "glass",
    "precipitate",
    "4500",
    "mph",
    "being",
    "pleasant",
    "2000",
    "degree",
    "weather",
    "hell",
    "hahah",
    "putting",
    "hope",
    "stars",
    "cold",
    "enough",
    "touched",
    "diverse",
    "evolving",
    "places",
    "exist",
    "able",
    "far",
    "away",
    "saying",
    "space",
    "pulls",
    "galaxies",
    "outside",
    "albeit",
    "electron",
    "anything",
    "supporting",
    "denying",
    "theory",
    "logic",
    "warms",
    "matter",
    "chair",
    "sit",
    "1",
    "grain",
    "wheat",
    "bread",
    "makes",
    "put",
    "size",
    "maybe",
    "contained",
    "knowledge",
    "subject",
    "facts",
    "uk",
    "printing",
    "history",
    "few",
    "heroes",
    "childhood",
    "any",
    "inspector",
    "gadget",
    "inspect",
    "paper",
    "cartoon",
    "tv",
    "talking",
    "publishing",
    "recall",
    "seeing",
    "hero",
    "hulk",
    "said",
    "nor",
    "right",
    "were",
    "choices",
    "growing",
    "tintin",
    "wrong",
    "young",
    "european",
    "mine",
    "favorite",
    "bozo",
    "clown",
    "saw",
    "cartoons",
    "star",
    "wars",
    "need",
    "rewatch",
    "ot",
    "prequels",
    "watch",
    "subsequent",
    "stuff",
    "first",
    "understand",
    "going",
    "loved",
    "major",
    "movie",
    "dubbed",
    "navajo",
    "small",
    "audience",
    "pay",
    "translation",
    "james",
    "earl",
    "jones",
    "spent",
    "two",
    "half",
    "hours",
    "recording",
    "lines",
    "darth",
    "vader",
    "paid",
    "7500",
    "geez",
    "pocket",
    "change",
    "amazingly",
    "low",
    "since",
    "masked",
    "record",
    "once",
    "studio",
    "george",
    "lucas",
    "'",
    "wife",
    "marcia",
    "academy",
    "award",
    "editing",
    "yet",
    "win",
    "directing",
    "downright",
    "unbelievable",
    "better",
    "influence",
    "changes",
    "made",
    "leia",
    "luck",
    "kiss",
    "obi",
    "wan",
    "death",
    "etc",
    "she",
    "truly",
    "remember",
    "thinking",
    "timeline",
    "off",
    "mental",
    "version",
    "led",
    "construct",
    "'d",
    "nail",
    "down",
    "chewbacca",
    "bat",
    "called",
    "hilarious",
    "felt",
    "strongly",
    "tbh",
    "picture",
    "looks",
    "boys",
    "vaguely",
    "something",
    "fictional",
    "han",
    "solo",
    "stayed",
    "mom",
    "home",
    "weird",
    "fans",
    "believes",
    "r2d2",
    "secret",
    "rebel",
    "agents",
    "kind",
    "wish",
    "knew",
    "background",
    "opinion",
    "last",
    "watched",
    "episode",
    "iii",
    "came",
    "video",
    "refresh",
    "memory",
    "here",
    "forgotten",
    "companionship",
    "hans",
    "imperial",
    "lieutenant",
    "type",
    "liked",
    "reminded",
    "giant",
    "dogs",
    "along",
    "elephants",
    "animals",
    "pointing",
    "understood",
    "care",
    "kidding",
    "prefers",
    "states",
    "code",
    "conduct",
    "'re",
    "awesome",
    "official",
    "policy",
    "supposed",
    "neutral",
    "naming",
    "cloned",
    "copy",
    "esp",
    "teh",
    "sad",
    "story",
    "less",
    "tigers",
    "living",
    "asia",
    "pets",
    "awful",
    "roosevelt",
    "20",
    "bear",
    "hyena",
    "whoa",
    "seemed",
    "quite",
    "animal",
    "lover",
    "children",
    "under",
    "15",
    "owner",
    "boulder",
    "guardian",
    "pet",
    "ailurophile",
    "meaning",
    "word",
    "quintillion",
    "varieties",
    "2002",
    "germany",
    "gave",
    "legal",
    "rights",
    "loch",
    "ness",
    "monster",
    "protected",
    "1912",
    "scottish",
    "protection",
    "act",
    "needs",
    "protecting",
    "hiccoughs",
    "left",
    "evolution",
    "connection",
    "84",
    "%",
    "disease",
    "genes",
    "counterparts",
    "zebrafish",
    "hmm",
    "surprise",
    "commonly",
    "therapy",
    "hospitals",
    "helping",
    "adjust",
    "situations",
    "elderly",
    "without",
    "companions",
    "anxiety",
    "depression",
    "kids",
    "autism",
    "seahorses",
    "companion",
    "prey",
    "twice",
    "length",
    "freak",
    "catches",
    "using",
    "acoustic",
    "communication",
    "neat",
    "amphibians",
    "reptiles",
    "birds",
    "mammals",
    "ancestry",
    "ectothermic",
    "yep",
    "walking",
    "gecko",
    "health",
    "benefits",
    "probably",
    "gives",
    "exercise",
    "marine",
    "predator",
    "shark",
    "developed",
    "silurian",
    "period",
    "aquatic",
    "gone",
    "extinct",
    "evolved",
    "higher",
    "core",
    "temperature",
    "active",
    "swimmer",
    "sharks",
    "cartilage",
    "bone",
    "fascinating",
    "tuna",
    "hold",
    "class",
    "swimmers",
    "domesticated",
    "develop",
    "white",
    "patch",
    "forehead",
    "6331",
    "groups",
    "common",
    "zoology",
    "due",
    "allergies",
    "couple",
    "conflict",
    "dear",
    "amy",
    "section",
    "tit",
    "tat",
    "fiance",
    "rid",
    "gets",
    "necessarily",
    "fair",
    "may",
    "struggle",
    "future",
    "dramatic",
    "known",
    "cynophile",
    "serious",
    "reserve",
    "having",
    "kept",
    "primarily",
    "person",
    "entertainment",
    "uncomfortable",
    "choice",
    "harming",
    "1.5",
    "million",
    "described",
    "find",
    "patches",
    "foreheads",
    "insects",
    "yuck",
    "forever",
    "look",
    "teddy",
    "own",
    "real",
    "anyone",
    "tiger",
    "strange",
    "colorado",
    "lots",
    "became",
    "country",
    "universally",
    "constitutionally",
    "guaranteed",
    "provisions",
    "proven",
    "individual",
    "contacted",
    "dna",
    "matches",
    "opt",
    "might",
    "connected",
    "family",
    "members",
    "several",
    "companies",
    "offering",
    "testing",
    "each",
    "handling",
    "client",
    "privacy",
    "social",
    "media",
    "sizew",
    "males",
    "carry",
    "stufffor",
    "ourselves",
    "named",
    "hiccups",
    "lungs",
    "still",
    "eventually",
    "seen",
    "confirm",
    "existence",
    "age",
    "idnividual",
    "believed",
    "that?wow",
    "zeros",
    "number",
    "roosevelet",
    "hello",
    "allergic",
    "idea",
    "tarantulas",
    "keep",
    "frogs",
    "odd",
    "per",
    "cent",
    "associated",
    "diseases",
    "beagle",
    "border",
    "collie",
    "cures",
    "found",
    "bimbo",
    "question",
    "land",
    "seriously",
    "evaporated",
    "absolutely",
    "knows",
    "undiscovered",
    "netherlands",
    "constructing",
    "wildlife",
    "bridges",
    "informative",
    "chock",
    "full",
    "residual",
    "capable",
    "10",
    "times",
    "fraternity",
    "college",
    "shocked",
    "learn",
    "creature",
    "claim",
    "guy",
    "creatures",
    "deep",
    "extraordinary",
    "jelly",
    "already",
    "looked",
    "owned",
    "guarded",
    "cultures",
    "handle",
    "u.s",
    "happy",
    "keeping",
    "alive",
    "zoo",
    "statement",
    "while",
    "dairy",
    "cows",
    "cattle",
    "eaten",
    "lesser",
    "watching",
    "blue",
    "shocking",
    "things",
    "making",
    "discoveries",
    "horse",
    "face",
    "bottom",
    "ocean",
    "cousin",
    "chance",
    "check",
    "show",
    "similar",
    "zebra",
    "humans",
    "medical",
    "research",
    "preventative",
    "medication",
    "scientist",
    "experiment",
    "humor",
    "domestication",
    "causes",
    "evolutionary",
    "reason",
    "fathom",
    "rat",
    "leery",
    "guinea",
    "pigs",
    "ferrets",
    "red",
    "eyes",
    "warm",
    "comforting",
    "enjoy",
    "partners",
    "accept",
    "theodore",
    "played",
    "president",
    "united",
    "stable",
    "ponder",
    "pause",
    "weekend",
    "enjoyable",
    "lovely",
    "sheep",
    "ya",
    "duffel",
    "bag",
    "poor",
    "happened",
    "smuggled",
    "usa",
    "mexico",
    "mad",
    "fifteen",
    "huh",
    "took",
    "iguanas",
    "rabbits",
    "dumb",
    "playing",
    "words",
    "guardians",
    "helps",
    "feel",
    "obligation",
    "shrug",
    "unfortunate",
    "domesticate",
    "mentioned",
    "perish",
    "suffocation",
    "hunger",
    "salmon",
    "dinner",
    "re",
    "tasty",
    "seafood",
    "forced",
    "often",
    "grew",
    "sick",
    "#",
    "firstworldproblems",
    "height",
    "ten",
    "apply",
    "except",
    "salt",
    "mouths",
    "study",
    "baby",
    "inside",
    "mama",
    "area",
    "looking",
    "gimme",
    "child",
    "angry",
    "southern",
    "texas",
    "smuggling",
    "unfortunately",
    "industry",
    "dollar",
    "trade",
    "smuggle",
    "worth",
    "amounts",
    "mosquito",
    "likely",
    "indoors",
    "run",
    "painted",
    "walls",
    "doors",
    "heads",
    "these",
    "giving",
    "constitutional",
    "german",
    "learned",
    "remake",
    "classic",
    "film",
    "12",
    "hamsters",
    "'ll",
    "relics",
    "next",
    "head",
    "hiccupping",
    "cause",
    "de",
    "evolve",
    "glad",
    "hate",
    "someone",
    "aunt",
    "matilda",
    "law",
    "hopefully",
    "means",
    "hag",
    "anyway",
    "die",
    "aka",
    "cancer",
    "ms",
    "parkinson",
    "swallow",
    "floating",
    "margarita",
    "float",
    "count",
    "snakes",
    "scorpions",
    "lizards",
    "chickens",
    "apartment",
    "getting",
    "cramped",
    "illegal",
    "recommend",
    "movies",
    "netflix",
    "harrison",
    "ford",
    "affect",
    "else",
    "fill",
    "fords",
    "ill",
    "alden",
    "role",
    "job",
    "1977",
    "impacted",
    "negatively",
    "appear",
    "actor",
    "matters",
    "relationshop",
    "chewy",
    "loyal",
    "friend",
    "canon",
    "2",
    "sons",
    "rr",
    "martin",
    "illustration",
    "chewie",
    "cover",
    "stories",
    "peculiar",
    "martins",
    "help",
    "filled",
    "principal",
    "character",
    "told",
    "subtitles",
    "storytelling",
    "intentions",
    "best",
    "shoot",
    "opened",
    "summer",
    "a.x.l",
    "robot",
    "morning",
    "side",
    "fence",
    "kanye",
    "trump",
    "meeting",
    "between",
    "months",
    "ago",
    "stood",
    "perceived",
    "racism",
    "flipped",
    "thinks",
    "aids",
    "man",
    "conspiracy",
    "listen",
    "kid",
    "eighties",
    "nineties",
    "moved",
    "alternative",
    "rock",
    "scene",
    "rap",
    "significance",
    "twenty",
    "song",
    "cultural",
    "environment",
    "rappers",
    "appreciate",
    "judge",
    "delivered",
    "ruling",
    "eminem",
    "take",
    "themselves",
    "himself",
    "snl",
    "talk",
    "happens",
    "props",
    "mic",
    "wheelchair",
    "concert",
    "however",
    "stand",
    ".....",
    "hats",
    "maga",
    "hat",
    "general",
    "hiking",
    "generally",
    "originally",
    "associate",
    "bowler",
    "worn",
    "awhile",
    "west",
    "guessing",
    "shown",
    "reality",
    "somewhat",
    "self",
    "deprecating",
    "dunces",
    "cap",
    "suits",
    "conical",
    "party",
    "derived",
    "mr",
    "wants",
    "speak",
    "anyways",
    "wearing",
    "functions",
    "pull",
    "military",
    "denote",
    "nationality",
    "branch",
    "rank",
    "regiment",
    "noticed",
    "function",
    "stetson",
    "tipping",
    "arises",
    "knights",
    "raising",
    "visors",
    "chivalry",
    "until",
    "british",
    "politicians",
    "required",
    "tradition",
    "dunce",
    "caps",
    "traditions",
    "politics",
    "powdered",
    "wigs",
    "court",
    "silly",
    "rapping",
    "attire",
    "include",
    "honest",
    "wanted",
    "beliefs",
    "ideas",
    "done",
    "busta",
    "voice",
    "animated",
    "reptar",
    "wagon",
    "rugrats",
    "distinct",
    "missed",
    "initially",
    "created",
    "dueling",
    "compliment",
    "battle",
    "sound",
    "battles",
    "agressive",
    "following",
    "offspring",
    ":)",
    "surrogate",
    "70k",
    "whole",
    "ok",
    "somebody",
    "explain",
    "simple",
    "explanation",
    ":",
    "egg",
    "sperm",
    "dad",
    "together",
    "doing",
    "kardashian",
    "magazine",
    "plenty",
    "interviews",
    "(",
    "trying",
    "topics",
    ")",
    ";)",
    "consider",
    "melody",
    "sample",
    "keyboard",
    "radio",
    "argue",
    "cup",
    "tea",
    "blues",
    "metal",
    "god",
    "charm",
    "skills",
    "sing",
    "suppose",
    "garbage",
    "communion",
    "band",
    "tolerate",
    "adore",
    "chose",
    "included",
    "culturally",
    "significant",
    "courtroom",
    "decided",
    "style",
    "dream",
    "spidey",
    "brother",
    "recently",
    "voiced",
    "korean",
    "freestyle",
    "cowboy",
    "working",
    "commons",
    "tip",
    "originates",
    "1908",
    "passed",
    "limiting",
    "hatpins",
    "weapons",
    "move",
    "stabbed",
    "pin",
    "painful",
    "redeeming",
    "qualities",
    "skit",
    "mocking",
    "interrupting",
    "awards",
    "shows",
    "....",
    "infamous",
    "taylor",
    "swift",
    "incident",
    "attention",
    "mindblowing",
    "sean",
    "turned",
    "scholarship",
    "middle",
    "omari",
    "initials",
    "k.o.w",
    "skits",
    "saturday",
    "brett",
    "kavanaugh",
    "thank",
    "enjoyed",
    "candy",
    "desk",
    "senate",
    "1968",
    "least",
    "american",
    "pennsylvania",
    "besides",
    "hershey",
    "milky",
    "bars",
    "mars",
    "beans",
    "cooler",
    "let",
    "pants",
    "1993",
    "surprising",
    "long",
    "senators",
    "protest",
    "floor",
    "wore",
    "pantsuits",
    "classy",
    "gavel",
    "165",
    "cracked",
    "1988",
    "arrested",
    "force",
    "vote",
    "sort",
    "cards",
    "tried",
    "escape",
    "carried",
    "feet",
    "chamber",
    "three",
    "officers",
    "rule",
    "elected",
    "1913",
    "elections",
    "somewhere",
    "ancient",
    "athens",
    "conclusion",
    "lead",
    "oligarchy",
    "nobody",
    "votes",
    "voter",
    "62",
    "taller",
    "candidate",
    "wins",
    "voted",
    "lottery",
    "almost",
    "nevada",
    "none",
    "candidates",
    "ballots",
    "electoral",
    "reform",
    "soon",
    "improve",
    "fairness",
    "men",
    "1918",
    "nope",
    "determined",
    "india",
    "setting",
    "booth",
    "forest",
    "lions",
    "theater",
    "went",
    "friends",
    "2013",
    "box",
    "office",
    "alone",
    "franchise",
    "brought",
    "8.5",
    "20th",
    "century",
    "fox",
    "succeed",
    "licensing",
    "merchandising",
    "somehow",
    "additional",
    "fee",
    "scored",
    "entire",
    "estimated",
    "65",
    "avoided",
    "500k",
    "willing",
    "fired",
    "longer",
    "married",
    "yikes",
    "okay",
    "entitled",
    "2.5",
    "parts",
    "sorry",
    "meant",
    "fees",
    "surface",
    "71",
    "29",
    "exact",
    "percentages",
    "info",
    "note",
    "relating",
    "80",
    "earths",
    "natural",
    "forests",
    "destroyed",
    "tonight",
    "information",
    "creating",
    "storyline",
    "flop",
    "finally",
    "jump",
    "board",
    "blown",
    "says",
    "second",
    "highest",
    "grossing",
    "harry",
    "potter",
    "blade",
    "runner",
    "gritty",
    "ridley",
    "scott",
    "director",
    "debated",
    "line",
    "replicant",
    "improvise",
    "concept",
    "composer",
    "soundtrack",
    "sci",
    "fi",
    "completely",
    "analog",
    "computerized",
    "graphics",
    "epic",
    "formed",
    "5.5",
    "catch",
    "during",
    "days",
    "40",
    "wondered",
    "forward",
    "helium",
    "21st",
    "balloons",
    "clowns",
    "jobs",
    "save",
    "asteroids",
    "familiar",
    "statistic",
    "destroying",
    "mostly",
    "oceans",
    "lakes",
    "rivers",
    "sources",
    "goodbye",
    "climate",
    "hostile",
    "above",
    "voting",
    "option",
    "perfect",
    "sometimes",
    "1900",
    "75",
    "dominance",
    "bearded",
    "presdients",
    "republican",
    "certain",
    "hank",
    "third",
    "virginia",
    "election",
    "goodness",
    "indian",
    "government",
    "d",
    "skipping",
    "richard",
    "nixon",
    "year",
    "display",
    "piece",
    "thru",
    "drawer",
    "sugar",
    "levels",
    "dropped",
    "bring",
    "pajama",
    "comfort",
    "nothing",
    "worse",
    "feeling",
    "basics",
    "keeps",
    "presidential",
    "rest",
    "excuse",
    "understandable",
    "jordan",
    "political",
    "dealings",
    "asked",
    "endorse",
    "democrat",
    "republicans",
    "buy",
    "laws",
    "turnout",
    "breached",
    "62.8",
    "easier",
    "numbers",
    "rise",
    "fraud",
    "fairly",
    "rom",
    "1789",
    "appointed",
    "legislatures",
    "represented",
    ";",
    "ratification",
    "seventeenth",
    "amendment",
    "popularly",
    "allowed",
    "strangest",
    "observers",
    "blocked",
    "polls",
    "freaky",
    "dian",
    "sets",
    "polling",
    "georgia",
    "senator",
    "peacefully",
    "chanting",
    "federal",
    "holiday",
    "confidential",
    "jungle",
    "reached",
    "fix",
    "attempt",
    "coincidence",
    "6'4",
    "officials",
    "faith",
    "again",
    "concentrated",
    "ah",
    "gotcha",
    "civilizations",
    "come",
    "barely",
    "progressing",
    "after",
    "protested",
    "sexist",
    "turnouts",
    "set",
    "frozen",
    "disney",
    "directed",
    "woman",
    "worklwide",
    "elsa",
    "main",
    "script",
    "uplifting",
    "title",
    "snow",
    "queen",
    "changed",
    "feminine",
    "titles",
    "mentality",
    "hard",
    "yup",
    "rapunzel",
    "tangled",
    "blood",
    "types",
    "drives",
    "istanbul",
    "installed",
    "food",
    "dispensers",
    "feed",
    "plastic",
    "bottles",
    "genius",
    "involved",
    "understanding",
    "goes",
    "dedication",
    "deserve",
    "baseball",
    "sport",
    "mlb",
    "team",
    "city",
    "details",
    "managers",
    "uniform",
    "replace",
    "player",
    "holdover",
    "chosen",
    "manager",
    "nowadays",
    "dangerous",
    "attack",
    "insurance",
    "touch",
    "field",
    "softball",
    "game",
    "hobby",
    "average",
    "salary",
    "5500",
    "hobos",
    "income",
    "illicit",
    "panhandling",
    "profitable",
    "busy",
    "manhattan",
    "legitimate",
    "pro",
    "event",
    "televised",
    "espn",
    "betting",
    "legitimizes",
    "criteria",
    "leagues",
    "physicality",
    "hands",
    "shooting",
    "olympic",
    "smoking",
    "fat",
    "medal",
    "games",
    "lost",
    "backlog",
    "console",
    "3",
    "billon",
    "viewed",
    "legislation",
    "countries",
    "losing",
    "restrict",
    "16",
    "china",
    "asian",
    "nuts",
    "gamers",
    "evening",
    "usually",
    "uniforms",
    "technically",
    "teams",
    "needed",
    "worked",
    "pete",
    "rose",
    "late",
    "managed",
    "competitive",
    "dual",
    "/",
    "2005",
    "scheduled",
    "2430",
    "league",
    "24",
    "confusing",
    "figured",
    "computer",
    "sweet",
    "gig",
    "grandfathers",
    "attic",
    "hidden",
    "1940",
    "jackpot",
    "sell",
    "investment",
    "pass",
    "yourself",
    "follow",
    "espnu",
    "womens",
    "pitchers",
    "sling",
    "ball",
    "plate",
    "11",
    "1991",
    "creighton",
    "hosted",
    "utah",
    "longest",
    "ncaa",
    "lasting",
    "31",
    "innings",
    "underhand",
    "pitch",
    "career",
    "2014",
    "5,000",
    "6,000",
    "support",
    "jose",
    "canseco",
    "claims",
    "homerun",
    "622",
    "hitting",
    "softballs",
    "crushes",
    "juice",
    "balls",
    "mile",
    "kickball",
    "soccer",
    "fine",
    "songs",
    "uses",
    "animation",
    "called\"let",
    "christian",
    "andersen",
    "fairy",
    "tale",
    "hc",
    "wrote",
    "it.has",
    "ton",
    "thinkg",
    "princess",
    "reindeer",
    "snowman",
    "characters",
    "produced",
    "walt",
    "films",
    "spot",
    "talent",
    "female",
    "earned",
    "husky",
    "rewarded",
    "drive",
    "cookies",
    "orange",
    "treat",
    "vending",
    "machines",
    "reward",
    "stray",
    "bringing",
    "trash",
    "turks",
    "value",
    "recycling",
    "keen",
    "respond",
    "elephant",
    "local",
    "store",
    "stock",
    "colorblind",
    "colors",
    "normal",
    "ana",
    "gloria",
    "henrequez",
    "salvador",
    "misery",
    "gangs",
    "el",
    "caught",
    "horrible",
    "daughter",
    "grandmother",
    "ximena",
    "girl",
    "mother",
    "cindy",
    "sucks",
    "executive",
    "ending",
    "separation",
    "reuniting",
    "families",
    "difficult",
    "belongs",
    "terrible",
    "wailing",
    "asking",
    "crazier",
    "recognize",
    "parent",
    "comprehend",
    "feels",
    "prefer",
    "stay",
    "enter",
    "measures",
    "lose",
    "grandkid",
    "wanting",
    "gang",
    "corner",
    "starting",
    "decision",
    "personally",
    "situation",
    "plus",
    "behind",
    ":(",
    "cookie",
    "robbed",
    "bus",
    "safety",
    "shameless",
    "showed",
    "immigrant",
    "separated",
    "parents",
    "ended",
    "foster",
    "chicago",
    "adopting",
    "praying",
    "safe",
    "homes",
    "bless",
    "fiery",
    "sequel",
    "wait",
    "hahaha",
    "tooo",
    "doggy",
    "^_^",
    "male",
    "forget",
    "minnie",
    "minerva",
    "greek",
    "goddess",
    "tries",
    "feminize",
    "nouns",
    ":/",
    "hahahaah",
    "meet",
    "looooved",
    "although",
    "wonderful",
    "studios",
    "released",
    "pictures",
    "remade",
    "basically",
    "hair",
    "tower",
    "favorites",
    "comedies",
    "dramas",
    "mysteries",
    "psychological",
    "thrillers",
    "favs",
    "kiddos",
    "1,110",
    "reflects",
    "success",
    "brand",
    "1923",
    "maintained",
    "popularity",
    "subculture",
    "dedicated",
    "finding",
    "mickey",
    "images",
    "imagine",
    "playful",
    "nature",
    "create",
    "layers",
    "viewers",
    "thus",
    "succesful",
    "creative",
    "engaging",
    "interested",
    "ironic",
    "newspaper",
    "missouri",
    "''",
    "recognized",
    "ahead",
    "timing",
    "opportunities",
    "clever",
    "thousand",
    "chimps",
    "donate",
    "eureka",
    "moments",
    "experience",
    "solving",
    "problem",
    "obtain",
    "slippers",
    "namaste",
    "fanfest",
    "hall",
    "famers",
    "farmers",
    "honestly",
    "designed",
    "training",
    "wondering",
    "australia",
    "banned",
    "abbually",
    "hollywood",
    "categorize",
    "art",
    "easy",
    "define",
    "example",
    "rating",
    "pitching",
    "tunnels",
    "throw",
    "players",
    "davey",
    "johnson",
    "1970s",
    "1960s",
    "clue",
    "rollie",
    "fingers",
    "difficulties",
    "achievement",
    "cubs",
    "miami",
    "23",
    "former",
    "nationals",
    "attended",
    "yah",
    "gold",
    "medalists",
    "medalist",
    "sports",
    "olympics",
    "olympians",
    "elite",
    "recognition",
    "maurice",
    "grow",
    "midnight",
    "benefit",
    "fortnite",
    "30s",
    "perhaps",
    "jane",
    "mcgongiai",
    "designer",
    "nintendo",
    "64",
    "xbox",
    "toy",
    "tom",
    "hanks",
    "jim",
    "voices",
    "sega",
    "playstation",
    "route",
    "rocking",
    "ps4",
    "cathode",
    "ray",
    "tube",
    "amusement",
    "dang",
    "overcomplicating",
    "littlebigplanet",
    "narration",
    "stephen",
    "fry",
    "gear",
    "spit",
    "bigger",
    "circumference",
    "larger",
    "retiring",
    "fiction",
    "non",
    "wiki",
    "ranks",
    "according",
    "powers",
    "useful",
    "edgar",
    "allen",
    "poe",
    "cyborg",
    "oldest",
    "invention",
    "julius",
    "ceasar",
    "hercules",
    "oedipus",
    "copyright",
    "infringement",
    "racist",
    "ban",
    "ridiculous",
    "upload",
    "minds",
    "computers",
    "innermost",
    "thoughts",
    "displayed",
    "anywhere",
    "buried",
    "skeletons",
    "runs",
    "russians",
    "1936",
    "exploring",
    "building",
    "minecraft",
    "blocks",
    "possible",
    "built",
    "near",
    "apple",
    "voids",
    "warranty",
    "smoked",
    "biohazard",
    "knowing",
    "options",
    "ballot",
    "63",
    "barrier",
    "hahaa",
    "correlation",
    "perceive",
    "international",
    "nine",
    "2012",
    "stopped",
    "trust",
    "democrats",
    "started",
    "poetry",
    "analysis",
    "instance",
    "poem",
    "reverse",
    "inspirational",
    "creativity",
    "wrtting",
    "meanings",
    "oposing",
    "genres",
    "220",
    "palindrome",
    "backwards",
    "forwards",
    "--",
    "nurses",
    "allan",
    "poems",
    "horror",
    "halloween",
    "raven",
    "9",
    "publication",
    "underpaid",
    "regular",
    "financially",
    "selling",
    "business",
    "slow",
    "1950s",
    "worthy",
    "banning",
    "science",
    "abilities",
    "strongest",
    "superman",
    "emperor",
    "caesar",
    "younger",
    "thrones",
    "author",
    "cared",
    "hated",
    "changing",
    "vast",
    "majority",
    "ready",
    "transhumanists",
    "extension",
    "transhumanist",
    "missing",
    "key",
    "elements",
    "essence",
    "pc",
    "mac",
    "warned",
    "smoker",
    "user",
    "void",
    "smokes",
    "beside",
    "smoke",
    "random",
    "ran",
    "mix",
    "hydropower",
    "sensitive",
    "iphone",
    "sticks",
    "creepy",
    "someones",
    "imagination",
    "craft",
    "shuttles",
    "mb",
    "ram",
    "amount",
    "cyborgs",
    "thor",
    "youth",
    "early",
    "featured",
    "afternoon",
    "dating",
    "prehistoric",
    "origins",
    "eurasian",
    "content",
    "folksongs",
    "closely",
    "greece",
    "aristotle",
    "poetics",
    "focused",
    "speech",
    "rhetoric",
    "drama",
    "comedy",
    "spoken",
    "poet",
    "comedians",
    "demetri",
    "224",
    "taken",
    "hurts",
    "received",
    "drugs",
    "booze",
    "decadent",
    "inspired",
    "hobbit",
    "icelandic",
    "dvergatal",
    "tolkien",
    "languages",
    "studied",
    "genre",
    "practical",
    "despises",
    "aspiring",
    "writers",
    "write",
    "rehash",
    "authors",
    "typewriters",
    "sequence",
    "arithmetic",
    "logical",
    "operations",
    "typewriter",
    "relationship",
    "writer",
    "prose",
    "writing",
    "mention",
    "vaping",
    "amazon",
    "site",
    "purchase",
    "delivery",
    "christmas",
    "chief",
    "washington",
    "post",
    "27.95",
    "respect",
    "thousandth",
    "employment",
    "postal",
    "contract",
    "deliver",
    "sundays",
    "notice",
    "receiving",
    "packages",
    "behave",
    "bones",
    "crush",
    "body",
    "killer",
    "greenland",
    "5",
    "gilled",
    "ribs",
    "upstand",
    "attacks",
    "waters",
    "earlier",
    "dinosaurs",
    "kill",
    "communicate",
    "trained",
    "bark",
    "horses",
    "standing",
    "lying",
    "45",
    "55",
    "multi",
    "toed",
    "eohippus",
    "impressive",
    "300",
    "breeds",
    "began",
    "domesticating",
    "4000",
    "bc",
    "widespread",
    "3000",
    "feral",
    "fifth",
    "simply",
    "extensive",
    "specialized",
    "vocabulary",
    "equine",
    "concepts",
    "covering",
    "anatomy",
    "stages",
    "markings",
    "locomotion",
    "behavior",
    "rays",
    "kinda",
    "rib",
    "cages",
    "crushed",
    "trees",
    "pacific",
    "rescue",
    "sailors",
    "cease",
    "amaze",
    "protect",
    "costs",
    "shopping",
    "amazon.com",
    "sells",
    "z.",
    "bookstore",
    "later",
    "diversified",
    "downloads",
    "mp3",
    "audiobooks",
    "software",
    "electronics",
    "apparel",
    "furniture",
    "toys",
    "jewelry",
    "proposed",
    "hq",
    "jeff",
    "bezos",
    "clock",
    "elsewhere",
    "healthy",
    "warehouse",
    "workers",
    "walk",
    "minutes",
    "shift",
    "lately",
    "hm",
    "exposed",
    "lifetime",
    "hand",
    "failed",
    "miserably",
    "tough",
    "prehistorical",
    "hunting",
    "africa",
    "eludes",
    "heh",
    "depressing",
    "inspiring",
    "similarly",
    "forgot",
    "+",
    "tap",
    "tapping",
    "door",
    "bargain",
    "javanese",
    "recited",
    "abc",
    "poetic",
    "recite",
    "songy",
    "control",
    "microwave",
    "ovens",
    "remote",
    "controls",
    "robots",
    "slightly",
    "delicate",
    "..",
    "clogs",
    "mixing",
    "tarry",
    "nicotine",
    "creates",
    "mess",
    "break",
    "stop",
    "bio",
    "hazard",
    "scary",
    "basic",
    "woah",
    "brains",
    "torment",
    "possibly",
    "unpublished",
    "private",
    "brain",
    "imprisoned",
    "eternity",
    "shuttle",
    "precisely",
    "astronaut",
    "martian",
    "interestin",
    "50",
    "hatefulness",
    "equal",
    "races",
    "progress",
    "perspectives",
    "forms",
    "certainly",
    "humanity",
    "prime",
    "member",
    "handy",
    "sunday",
    "rocks",
    "contracted",
    "usps",
    "customer",
    "imdb",
    "gym",
    "membership",
    "miles",
    "omg",
    "fittest",
    "ought",
    "speedwalk",
    "ride",
    "vehicle",
    "suspended",
    "students",
    "tractors",
    "clint",
    "eastwood",
    "riding",
    "rode",
    "dalmatians",
    "firehouses",
    "calm",
    "lipizzaner",
    "beautiful",
    "classical",
    "dressage",
    "performances",
    "snorkeled",
    "month",
    "snorkel",
    "coral",
    "reefs",
    "spectacular",
    "contributed",
    "38",
    "seattle",
    "economy",
    "exciting",
    "news",
    "transportation",
    "housing",
    "whatever",
    "impact",
    "wherever",
    "considering",
    "2nd",
    "boost",
    "york",
    "los",
    "angeles",
    "atlanta",
    "dallas",
    "8",
    "sq",
    "ft",
    "bexos",
    "july",
    "1994",
    "retailer",
    "valuable",
    "apart",
    "deny",
    "imbd",
    "incredible",
    "arm",
    "publish",
    "ebooks",
    "di",
    "coffee",
    "afraid",
    "terrified",
    "dwarf",
    "lantershark",
    "lenght",
    "17",
    "cms",
    "moderately",
    "authority",
    "governor",
    "1853",
    "independence",
    "green",
    "presidents",
    "beards",
    "electin",
    "against",
    "appointment",
    "beatles",
    "north",
    "dakotas",
    "declared",
    "1934",
    "seceded",
    "effect",
    "libertarian",
    "hoping",
    "term",
    "corrupt",
    "outcome",
    "particularly",
    "hillary",
    "3rd",
    "bernie",
    "sanders",
    "announced",
    "2020",
    "onto",
    "yea",
    "running",
    "2016",
    "biden",
    "choose",
    "vp",
    "rumored",
    "rigging",
    "ties",
    "russia",
    "cheat",
    "rigged",
    "peoples",
    "prevent",
    "cheating",
    "bill",
    "clinton",
    "cheated",
    "fit",
    "impeachment",
    "proceedings",
    "supposedly",
    "treason",
    "grinds",
    "gears",
    "bunch",
    "husband",
    "darn",
    "mattered",
    "traitor",
    "seat",
    "beard",
    "dominant",
    "start",
    "truman",
    "refusal",
    "photo",
    "dumbo",
    "shape",
    "logo",
    "1990",
    "timothy",
    "leary",
    "1969",
    "schwarzenegger",
    "sacramento",
    "commuted",
    "rough",
    "travelled",
    "jet",
    "dakota",
    "stated",
    "ratified",
    "time/.",
    "ralph",
    "lawrence",
    "carr",
    "internment",
    "japane",
    "americans",
    "wwii",
    "anecdote",
    "happening",
    "eeyore",
    "fault",
    "recent",
    "gotten",
    "leaders",
    "stat",
    "lets",
    "searching",
    "jealous",
    "governors",
    "terminator",
    "would1",
    "politician",
    "lunch",
    "mandatory",
    "avoid",
    "falling",
    "consistenly",
    "allow",
    "slowed",
    "bribed",
    "randomly",
    "shifted",
    "farther",
    "governer",
    "opposed",
    "japanese",
    "ww2",
    "wartime",
    "acting",
    "expect",
    "happen",
    "war",
    "chna",
    "bound",
    "notoriety",
    "launch",
    "campaign",
    "rich",
    "tall",
    "govt",
    "marketing",
    "governator",
    "speaker",
    "ruined",
    "grand",
    "moniker",
    "given",
    "representing",
    "parties",
    "disneyland",
    "confused",
    "1957",
    "detriment",
    "breach",
    "faster",
    "blinker",
    "1980",
    "placed",
    "blinking",
    "tallest",
    "brilliant",
    "forces",
    "elect",
    "19th",
    "anti",
    "slavery",
    "activists",
    "visited",
    "refused",
    "photographed",
    "consistent",
    "swore",
    "arnold",
    "flying",
    "tim",
    "oppose",
    "learning",
    "kinds",
    "nation",
    "aware",
    "tend",
    "traveled",
    "traveling",
    "vs.",
    "1909",
    "boring",
    "las",
    "vegas",
    "conducted",
    "oregon",
    "mail",
    "rains",
    "rain",
    "rainy",
    "oklahoma",
    "shaped",
    "pool",
    "hew",
    "theaters",
    "release",
    "sales",
    "steven",
    "spielberg",
    "jaws",
    "millions",
    "was.steven",
    "clarinet",
    "filming",
    "goonies",
    "flew",
    "cast",
    "hawaii",
    "donner",
    "cookout",
    "jurassic",
    "park",
    "opening",
    "requested",
    "foot",
    "drop",
    "entertainers",
    "earnings",
    "shutting",
    "beauty",
    "failure",
    "treasure",
    "flops",
    "trojan",
    "budget",
    "15,000,000",
    "309",
    "silence",
    "lambs",
    "valentine",
    "270",
    "household",
    "covered",
    "hour",
    "represent",
    "minute",
    "seconds",
    "september",
    "nations",
    "ambassador",
    "extraterrestrials",
    "case",
    "contact",
    "4.5",
    "virtually",
    "polar",
    "regions",
    "ice",
    "antarctic",
    "sheet",
    "arctic",
    "pack",
    "et",
    "return",
    "glory",
    "have't",
    "premiere",
    "screening",
    "booing",
    "cheers",
    "effects",
    "appreciated",
    "embarrassment",
    "childlike",
    "adventure",
    "virtual",
    "dominates",
    "grandkids",
    "scared",
    "vr",
    "problems",
    "totally",
    "alot",
    "def",
    "hooked",
    "flopped",
    "anybody",
    "ws",
    "pitiful",
    "1/2",
    "turker",
    "directors",
    "e.t",
    "older",
    "atari",
    "literally",
    "mass",
    "dump",
    "product",
    "recycle",
    "items",
    "aliens",
    "parks",
    "dude",
    "8,5",
    "sagas",
    "invlolved",
    "costed",
    "loss",
    "color",
    "purple",
    "saving",
    "ryan",
    "oprah",
    "tickets",
    "pick",
    "theatre",
    "global",
    "warming",
    "hits",
    "catastrophic",
    "underneath",
    "oooo",
    "unexplored",
    "jewels",
    "mortgage",
    "stranger",
    "rip",
    "offs",
    "season",
    "password",
    "streaming",
    "channels",
    "roku",
    "netflick",
    "hulu",
    "draw",
    "charcoal",
    "portraits",
    "drawn",
    "robin",
    "williams",
    "dying",
    "bible",
    "sold",
    "copies",
    "prior",
    "1963",
    "uncommon",
    "elementary",
    "eduction",
    "thomas",
    "jefferson",
    "razor",
    "supernatural",
    "miracles",
    "resurrection",
    "fascinated",
    "divinity",
    "jesus",
    "christ",
    "john",
    "quincy",
    "adams",
    "sworn",
    "indicate",
    "agnostics",
    "aherents",
    "religion",
    "biblical",
    "babel",
    "etemenanki",
    "iraq",
    "william",
    "material",
    "died",
    "49",
    "regarded",
    "ad",
    "greatest",
    "cliff",
    "notes",
    "coined",
    "goose",
    "chase",
    "sayings",
    "stuck",
    "lewis",
    "clark",
    "western",
    "performing",
    "england",
    "book+shelf",
    "libraries",
    "heavy",
    "falsely",
    "prison",
    "mcdonalds",
    "card",
    "adult",
    "instituted",
    "sewing",
    "cities",
    "collections",
    "dvd",
    "cd",
    "checked",
    "passes",
    "various",
    "museums",
    "minister",
    "gladstone",
    "1895",
    "32,000",
    "carted",
    "wheelbarrow",
    "3/4",
    "85",
    "shakespear",
    "laughing",
    "circle",
    "dramatist",
    "39",
    "coin",
    "accent",
    "performance",
    "introduce",
    "tongue",
    "translated",
    "preserve",
    "bibles",
    "swearing",
    "ceremonies",
    "influenced",
    "differently",
    "iti",
    "adam",
    "eve",
    "4th",
    "canons",
    "overlapping",
    "contents",
    "diverging",
    "canonical",
    "depends",
    "cuases",
    "disagreement",
    "denominations",
    "alternate",
    "gaia",
    "tellus",
    "telluris",
    "settled",
    "1975",
    "soviet",
    "union",
    "sent",
    "spacecraft",
    "tilt/",
    "moon/",
    "pluto",
    "decide",
    "orbits",
    "f",
    "manned",
    "stations",
    "orbit",
    "impossible",
    "intense",
    "radiation",
    "violent",
    "storms",
    "strong",
    "radios",
    "commute",
    "athiests",
    "carolina",
    "-cha",
    "tons",
    "cost",
    "improved",
    "soundtracks",
    "thou",
    "certified",
    "platinum",
    "phil",
    "collins",
    "speaks",
    "recorded",
    "tarzan",
    "st",
    "spanish",
    "italian",
    "french",
    "batman",
    "begins",
    "reviews",
    "rely",
    "rotten",
    "tomatoes",
    "bay",
    "warner",
    "bros",
    "movement",
    "aesthetically",
    "pleasing",
    "spontaneously",
    "fundamentally",
    "parrots",
    "perfectly",
    "speculate",
    "tied",
    "ability",
    "mimic",
    "heartbeat",
    "impulse",
    "advanced",
    "aesthetic",
    "symbolic",
    "emilia",
    "clarke",
    "funky",
    "chicken",
    "audition",
    "competition",
    "rogers",
    "breakdance",
    "shakur",
    "swapped",
    "paths",
    "bailey",
    "moonwalking",
    "1955",
    "walked",
    "drawings",
    "movements",
    "pointe",
    "o",
    "octuple",
    "alicia",
    "keys",
    "tune",
    "channing",
    "tatum",
    "step",
    "divorce",
    "appears",
    "amicable",
    "describe",
    "critics",
    "19",
    "approval",
    "standards",
    "ashton",
    "kutcher",
    "jennifer",
    "hewitt",
    "maryland",
    "internement",
    "hogan",
    "hot",
    "policies",
    "song\"come",
    "everyday",
    "rep",
    "dem",
    "excited",
    "connotations",
    "bush",
    "heck",
    "1928",
    "spinning",
    "moons",
    "seasons",
    "direction",
    "revolve",
    "absentee",
    "informed",
    "waste",
    "moneys",
    "amen",
    "ticket",
    "prices",
    "outrageous",
    "150",
    "wa",
    "athleticism",
    "holds",
    "master",
    "dances",
    "lock",
    "shoe",
    "degrees",
    "criminal",
    "air",
    "athletes",
    "yoga",
    "flexibility",
    "reduce",
    "injuries",
    "tremendously",
    "classes",
    "flexible",
    "achieve",
    "extremely",
    "article",
    "portraying",
    "convenient",
    "premium",
    "spykids",
    "93",
    "lincoln",
    "knight",
    "rises",
    "yep.pretty",
    "solar",
    "jupiters",
    "mon",
    "astronomers",
    "sustain",
    "asteroid",
    "belt",
    "celestial",
    "bodies",
    "ceres",
    "pallas",
    "juno",
    "vesta",
    "five",
    "visual",
    "naked",
    "eye",
    "sky",
    "happen/",
    "chances",
    "brave",
    "souls",
    "sometime",
    "signs",
    "theories",
    "underground",
    "potential",
    "channig",
    "jenna",
    "dewan",
    "sarcastic",
    "though.they",
    "singing",
    "acclaim",
    "overall",
    "message",
    "refreshing",
    "guys",
    "patrick",
    "swayze",
    "hide",
    "gun",
    "tights",
    "urban",
    "ouch",
    "naturally",
    "birthday",
    "r",
    "rated",
    "speilberg",
    "instrument",
    "ilaian",
    "wb",
    "rivals",
    "biases",
    "judgement",
    "productions",
    "44",
    "rt",
    "ratings",
    "rogue",
    "total",
    "disaster",
    "relegates",
    "luke",
    "heap",
    "father",
    "eight",
    "scenes",
    "jej",
    "limited",
    "billionaire",
    "corporation",
    "invent",
    "broadcast",
    "1930",
